{
//Placeholder
"Generic.XDV.nomale": "< The rest of the event hasn't been adapted for male player characters yet. <",
"Generic.XDV.nofemale": "< The rest of the event hasn't been adapted for female player characters yet. <",

//Abigail
"Abigail.XDV10h.1": "*sniff*$s",
"Abigail.XDV10h.2a": "What happened?",
"Abigail.XDV10h.2b": "Are you okay?",
"Abigail.XDV10h.3": "You know I've been practicing my swordsmanship for a while...$9#$b#Well I decided today would be the day I venture into the caves...$8",
"Abigail.XDV10h.4": "...but I got scared. I couldn't do it.$8",
"Abigail.XDV10h.5": "I guess I'm not as tough as I thought...$8",
"Abigail.XDV10h.5a": "You're safe with me.",
"Abigail.XDV10h.5b": "I get scared too.",
"Abigail.XDV10h.5c": "You're crying like a little baby. Stop.",
"Abigail.XDV10h.6": "You know, @... I've been training on my own all this time. You often go down the mines, don't you?#$b#You must be really good with your sword! Do you think you could teach me a few moves?",
"Abigail.XDV10h.7": "...#I'd be happy to!#I'm sorry Abi, but shiny rocks won't mine themselves.",
"Abigail.XDV10h.8": "Thank you so much! No one should bother us down here, so we can start right away!$h",
"Abigail.XDV10h.9": "Abigail watches you with great enthusiasm, trying to follow your movements. At first, her swings are a bit awkward, soon enough she begins to move more confidently.",
"Abigail.XDV10h.10": "Haiya! Take that, you stupid golem!$a",
"Abigail.XDV10h.11": "After a few minutes of training, she was all sweaty and a little out of breath, but the sparkle in her eyes didn't go away.",
"Abigail.XDV10h.12": "Phew! That was quite a workout. It really gave me a boost of confidence! Thank you so much.$h",
"Abigail.XDV10h.8a": "...Oh.$s#$b#Ha-ha! Happy mining then! Be sure to leave some for me!$h",
"Abigail.XDV10h.9a": "W-wait! Please!",
"Abigail.XDV10h.13": "Please stay with me here for a little longer. There's something I want to tell you.",
"Abigail.XDV10h.14": "@, I... I really like you... And not just as a friend. You know that, right?$l",
"Abigail.XDV10h.15": "I can't believe I'm actually saying this... But I can't keep it in anymore. I've felt this way for a long time.$l",
"Abigail.XDV10h.16": "...#I feel the same way about you.#Sorry, but I don't like you in that way...",
"Abigail.XDV10h.17": "R-really?! That's a relief. I was afraid you would turn me down.$h#$b#Uhmmm... I planned to do it a bit differenly, but since we're here all alone...$l#$b#Now that I think of it, it's even more special than I could think.$h#$b#Ahem. Here, come with me, @. And please close your eyes.$l",
"Abigail.XDV10h.18": "You can look now...$4",
"Abigail.XDV10h.19": "As you open your eyes, Abigail's completely naked body appears before you. She has put her arms behind her back, showing you her beautiful feminine features: her ample breasts with pink pierced nipples, rounded hips, and a neat triangle of pubic hair.",
"Abigail.XDV10h.20": "So... W-what do you think?$4",
"Abigail.XDV10h.21": "Thanks... $4",
"Abigail.XDV10h.22": "This is a bit embarrassing, you know...$4#$b#So why don't you stop ogling like a pervert, and come kiss me already? He-he.$4",
"Abigail.XDV10h.23": "...I want to see yours too...$4",
"Abigail.XDV10h.24": "*zip*",
"Abigail.XDV10h.25": "Having freed your already erect penis, Abigail began to examine it with excitement and caution.",
"Abigail.XDV10h.26": "M-m-m... It's so good-looking...$4#$b#Can I touch it?$4",
"Abigail.XDV10h.27": "She gives your cock a gentle stroke, observing your reaction.",
"Abigail.XDV10h.28": "It's hot...$4#$b#...Y-you can touch me anywhere you want, too...$4",
"Abigail.XDV10h.29": "You slowly run your palm from her neck down her body, taking some time to caress her breasts. #As you finally reach her pussy, your touch makes her twitch and let out a quiet squeal, but then she immediately moves her pelvis towards your movements. Her slit already feels hot and wet.",
"Abigail.XDV10h.30": "Ahh...$8#$b#It feels nice...$4",
"Abigail.XDV10h.31": "@...$4#$b#I... I think I'm ready...$4",
"Abigail.XDV10h.ouch": "Ouch!",
"Abigail.XDV10h.32": "Wait! Wait! Please pull it out!$7",
"Abigail.XDV10h.33": "Ow... I'm sorry, it's my first time. I didn't think it would hurt so much.$2#$b#D-don't worry, I'm fine. But let me try moving first...$4",
"Abigail.XDV10h.34": "Oooohhh...!!$8#$b#Ok... It's inside...$8#$b#...Stay still for a bit please...$4",
"Abigail.XDV10h.35": "Ok... Here we go...$8",
"Abigail.XDV10h.36": "Ahh!...$10",
"Abigail.XDV10h.37": "Abigail vigorously bucks her hips against you, impaling herself with your cock. The cave echoes with squelching sounds and passionate moans.",
"Abigail.XDV10h.38": "Mmmnph... There... That feels good...$10",
"Abigail.XDV10h.39": "The tight and wet vagina is causing an unprecedented wave of enjoyment, completely enveloping your organ. Meanwhile, as you take your eyes off Abigail's pleasured face, you notice her obliviously rubbing her clit.",
"Abigail.XDV10h.40": "Aahh! @!! H-harder! I think I'm about to...$10",
"Abigail.XDV10h.41": "@... Darling... Oooh... Yes! Yes! Yes! Finish inside me!$10",
"Abigail.XDV10h.42": "Haaaaannngghhhhhhhh!!!!!!!$4",
"Abigail.XDV10h.43": "...",
"Abigail.XDV10h.44": "That was.... amazing.$4",
"Abigail.XDV10h.45": "I'm really glad you moved here @...$4#$b#I'm so happy with you...$4#$b#......#$b#Oh man, that was way too corny.$1#$b#When I'm with you it's like I'm possessed by a spirit of corniness or something.#$b#But just for today, let's embrace that spirit...$4#$b#I love you @.$4",
"Abigail.XDV10hfail.1": "Oh...$s#$b#Well...$9#$b#S-sorry for wasting your time.$h",

"Abigail.XDVpm.1": "Oh, hi @.#$b#I'm playing Prairie King. But I think I lost practice... I keep dying in the first level.$2#$b#Wanna try together? Last time it was fun!",
"Abigail.XDVpm.2": "Great! Come here.",
"Abigail.XDVpm.jpklose.1": "Bah! That was bullshit!$3",
"Abigail.XDVpm.jpklose.2": "I've definitely lost practice. We would have beat it if I played like I used to.#$b#I think it's because I've been practicing with the wrong ${joystick^buttons}$ lately...$1.#$b#What can I say... yours ${is^are}$ just way more fun.$4#$b#.....$4#$b#Come, let's go somewhere more private...$4",
"Abigail.XDVpm.jpkwin.1": "Yes! We did it!$h",
"Abigail.XDVpm.jpkwin.2": "I've definitely lost practice though. You saved me a couple of times.#$b#Maybe it's because I've been practicing with the wrong ${joystick^buttons}$ lately.$1#$b#What can I say... yours ${is^are}$ just way more fun.$4#$b#.....$4#$b#Come, let's go somewhere more private...$4",
"Abigail.XDVpm.3": "No one should bother us here...$4#$b#Now... I think my ${husband's joystick needs^wife's buttons need}$ some cleaning...$4",
"Abigail.XDVpm.4": "*zip*",
"Abigail.XDVpm.5": "After releasing your cock, Abigail giggled and kissed it softly. Bringing it into an erect condition with her hands, she takes its head between her lips and begins to swirl her tongue around it.",
"Abigail.XDVpm.6": "Then, she proceeds to licking your shaft, from base to tip and back down again.",
"Abigail.XDVpm.7": "*Chuckle* Mmmmm, @, your dick is so delicious...$2#$b#I want to feel more of it...$1",
"Abigail.XDVpm.8": "Abigail opened her pretty little mouth and leaned forward, taking your cock deeper until half of it disappears in her mouth. She began slowly moving up and down on it.",
"Abigail.XDVpm.9": "Gulp... Gulp...#$b#Mmm? faster? Ok...$1",
"Abigail.XDVpm.10": "Gulp... Gulp...#$b#Cum in my mouth... I don't want you to stain my clothes like last time...$2",
"Abigail.XDVpm.11": "Mmmmph!$7",
"Abigail.XDVpm.12": "*Cough* Holy hell... Is it normal for a man to cum so much? I almost choked on it.$3#$b#Let's go home, I need some water...$3#$b#Gulp...$4#$b#Ah... You better get ready for rounds two through seven on the way, because I'm going to fuck you senseless.$5",

//Emily
"Emily.XDV10h.01": "Well, this is fun, isn't it?",
"Emily.XDV10h.02": "Kind of spooky, actually...$u",
"Emily.XDV10h.03": "Heh... it's chilly out here...$4",
"Emily.XDV10h.04": "So here I am...#$b#...Camping in the forest...#$b#...Under a beautiful starry sky...#$b#...With the ${man^woman}$ I like.$4",
"Emily.XDV10h.05": "Maybe this ${guy^girl}$ I like should kiss me, just to make this moment perfect.$4",
"Emily.XDV10h.06": "A nice first kiss.$4#$b#I never told you before @, but when you first moved here I had a dream about us.#$b#That dream made me feel connected to you somehow... As if our destinies were intertwined.#$b#I want it @.$4#$b#I want to be intertwined with you.$4#$b#In body and soul.$4",
"Emily.XDV10h.07": "@... Lie down please.$4",
"Emily.XDV10h.08": "Here I go...$4",
"Emily.XDV10h.09": "Oooohhh...$4#$b#...Slowly...$8",
"Emily.XDV10h.10": "@... Can you see it?$9#$b#...The energy flowing through us...$9#$b#It's beautiful.$9",
"Emily.XDV10h.11": "If you think about it... Aahhh... This is kinda like a dance.$7",
"Emily.XDV10h.12": "What was that?$2",
"Emily.XDV10h.13": "A squirrel maybe...?$2",
"Emily.XDV10h.14": "Well, I'm sure it was nothing dangerous.#$b#Where were we...?$4",
"Emily.XDV10h.15": "A bear! I hope he's not hungry... $6",
"Emily.XDV10h.16": "Oh... My sleeping bag is still outside...$u#$b#You don't mind sharing yours with me, right @?$4#$b#Looks narrow for two people, but I'm sure we'll manage.$4",
"Emily.XDV10h.17": "Come here...$4",

"Emily.XDVpm.01": "Oh. Hi @!",
"Emily.XDVpm.02": "Perfect timing. I need help organizing some of the barrels in the storage room.#$b#Normally Gus would do it, but a couple of weeks ago he hurt his back pretty badly.$2#$b#He says he's fine, but for now I would prefer if he doesn't lift anything heavy...$3#$b#Let's get to it before he comes back from shopping.",
"Emily.XDVpm.03": "All done!",
"Emily.XDVpm.04": "Thank you @!",
"Emily.XDVpm.05": ".....$4#$b#@, do you believe in karma?$4#$b#Good things happening to good people... an interesting concept, don't you think?$4#$b#I do believe in it, and you're always helping others...$4#$b#So you can think of what I'm about to do as a reward from the cosmos.$4",
"Emily.XDVpm.06": "*zip*",
"Emily.XDVpm.07": "Oh. I knew he'd be happy to see me.$0^Ah... Clean and pretty as always.$0",
"Emily.XDVpm.08": "Gulp... gulp...$2",
"Emily.XDVpm.09": "*giggle* Like that?$1",
"Emily.XDVpm.10": "*sigh* Don't tell me she is organizing the storage room by herself again...",
"Emily.XDVpm.11": "Mmmmmph!$3",
"Emily.XDVpm.12": "Emily?",
"Emily.XDVpm.13": "Gus!?$4",
"Emily.XDVpm.14": "I... we... we were just...$4#$b#...$5#$b#...I'm sorry.$5",
"Emily.XDVpm.15": "First of all Emily... You have something in the corner of your mouth...^First of all Emily... You might want to change your clothes...",
"Emily.XDVpm.16": "!!$4#$b#*rub* S-sorry...$5^S-sorry...$5",
"Emily.XDVpm.17": "And second... I was young once too, you know.#$b#You two are recently married, so I'll turn a blind eye this time.^You two are recently married, so I'll turn a blind eye this time. You can take a break and come home for a while, Emily, and I'll fill in for you.#$b#Just don't do it again ok?",
"Emily.XDVpm.18": "Of course! Thank you Gus, you're a sweetheart!$6",
"Emily.XDVpm.19": "Think nothing of it.#$b#Besides, you aren't the first couple that I've caught back here.",
"Emily.XDVpm.20": "Maybe I should set up a love hotel...",

//Haley
"Haley.XDV10h.7": ".....$4#$b#...We can go further than a kiss if you want...$4",
"Haley.XDV10h.8": "Then... Let's see...$4",
"Haley.XDV10h.9": "*zip*",
"Haley.XDV10h.10": "Oh wow... Nice cock, @...$1#$b#It looks so big and tasty...$2",
"Haley.XDV10h.11": "After admiring your penis a little more, Haley licked her lips, wrapped them around the tip and began to slowly move her head to the base of your shaft and back, savoring every centimeter.",
"Haley.XDV10h.12": "Gulp... Mmmmmmph...#$b#Mwah... It feels so hot in my mouth...$2",
"Haley.XDV10h.13": "She moans softly around you, the vibrations sending shockwaves of pleasure coursing through your body. With each eager plunge, she takes you deeper, her movements becoming more urgent, more desperate.",
"Haley.XDV10h.14": "Gulp... Gulp...#$b#Ah... I have fantasized about this moment so many times, @...$3",
"Haley.XDV10h.15": "With a mischievous glint in her eyes, Haley releases your cock from her mouth, a playful smile gracing her lips.",
"Haley.XDV10h.16": "Hah... Hah... Wait. Don't cum yet...$2#$b#While sucking your dick, I've got really itchy... down there. I want you to fuck me...$2",
"Haley.XDV10h.17": "With these words, Haley gets up and begins to strip herself naked in haste.",
"Haley.XDV10h.18": "When she had nothing but her panties on, she looked around the room, wondering where to position herself.#Her eyes stopped at the table with water trays behind you. She takes the nearest tray and carefully puts it on the floor.#As soon as she jumps on the table, her panties end up on the floor as well, and she appears to you in all her beauty, legs spread invitingly.",

"Haley.XDV10h.19": "I'm so wet... Fuck me as hard as you want @...$4",
"Haley.XDV10h.20": "Ooohhh...$14",
"Haley.XDV10h.21": "As you thrust your cock inside of Haley, she utters a surprised yet passionate moan. Her slick tunnel welcomes you with warmth and immense wetness. Savoring the moment and letting her adjust to your size, you begin moving.",
"Haley.XDV10h.22": "Hah... Hah...$18#$b#Yes... Just like that!$16",
"Haley.XDV10h.23": "Haley swings her hips at you vigorously and groans with pleasure. With every friction, you feel the velvety walls of her vagina caressing and grasping the entire length of your penis.",
"Haley.XDV10h.24": "Mmmnnphh! Yes!$18#$b#Keep fucking me, you stud!!!$16",
"Haley.XDV10h.25": "Oh my god!! Keep going!!!",
"Haley.XDV10h.26": "The sloshing sounds and your shared passionate moans echo through the room, mixing into a single ensemble of lust. With Haley's pussy twitching and tightening around your organ, you feel like you're on the brink of a sweet release...",
"Haley.XDV10h.27": "Ah... Yes... Fuck yes!! I'm about to cum!$19#$b#@... Let's do it together! Fill me up!$17",
"Haley.XDV10h.28": "Aaaahhhhh!!!$5",
"Haley.XDV10h.29": "It was even better than I thought @...$4#$b#I want you to have something to remember this moment... Wait a sec.$4",
"Haley.XDV10h.30": "Here you go...$4",
"Haley.XDV10h.31": "Don't show it to anyone...$4",
"Haley.XDV10h.32": "Can't wait for round two...$l",

"Haley.XDVpm.0": "Hi honey.#$b#Hey... I have an idea... I want to get everyone together for a charity cake-walk.",
"Haley.XDVpm.1": "Uh... It's kind of like musical chairs, but everyone wins and gets cake! You'll see...$h#$b#It'll be on the next sunny day in the town square.#$b#Um... would you mind bringing a chocolate cake?",
"Haley.XDVpm.2": "#Mmm, I don't know... do I get something in return?",
"Haley.XDVpm.3": "Oh? What's up with the snarky attitude? I think you've forgotten who's the boss here.$3#$b#Fine. I'll have to remind you then. This is how things are gonna go...$13#$b#First, you're going to thoroughly lick my pussy, taking your sweet time with it... and tomorrow, you will show up with the chocolate cake that I asked for.$11#$b#You better do both things right or you'll sleep in the dog house. You like that better?$13",
"Haley.XDVpm.4": "That's what I thought.$11",
"Haley.XDVpm.5": "After leaning on the table, Haley takes out her panties. Her skirt hiding her pussy from your view while a mischievous smile forms on her lips.",
"Haley.XDVpm.6": "Get on your knees @.",
"Haley.XDVpm.7": "Not breaking eye contact, you follow her command.",
"Haley.XDVpm.8": "Once you're on the ground, she grabs the sides of her skirt, but she doesn't raise it yet.",
"Haley.XDVpm.9": "Let's see if I trained you properly...#$b#You want to see what is under my skirt, right? Then... bark for me.$13",
"Haley.XDVpm.10": "#...Woof.",
"Haley.XDVpm.11": "Mmm... I'm not convinced... you'll have to do it better.$2",
"Haley.XDVpm.12": "#Woof woof!",
"Haley.XDVpm.13": "*Chuckle* Good ${boy^girl}$.$1#$b#Well, here is your reward...$4",
"Haley.XDVpm.14": "Slowly, she finally raises her skirt, baring her pink pussy to you.",
"Haley.XDVpm.15": "Here you go, @. Help yourself.$6",
"Haley.XDVpm.16": "Still on your knees, you get closer to her.",
"Haley.XDVpm.17": "Approaching your face to her slit, the pleasant smell of her pussy reach your nostrils, increasing your arousal.",
"Haley.XDVpm.18": "Come on! Don't you want to eat this yummy pussy?$6",
"Haley.XDVpm.19": "Unable to wait any longer, you approach your tongue to her slit.",
"Haley.XDVpm.20": "Ahh...$7",
"Haley.XDVpm.21": "Your tongue travels the length of her pussy, savouring every inch of it.",
"Haley.XDVpm.22": "Again and again you lick her while her fluids begin to slide down your chin.",
"Haley.XDVpm.23": "Ahh...! @...!!<$8",
"Haley.XDVpm.24": "Grabbing your head, your wife begins to guide your movements, seeking her sweet release.",
"Haley.XDVpm.25": "She's completely soaked down there. Her taste and smell overwhelm your senses as you continue giving her pleasure.",
"Haley.XDVpm.26": "@!!!!!$8",
"Haley.XDVpm.27": "Sensing her climax fast approaching, you concentrate on her clit while her moans resonate around the room.",
"Haley.XDVpm.28": "Aahhhh!!!!!!$8",
"Haley.XDVpm.29": "*Pant* *Pant*$4#$b#That was awesome @...$4#$b#Well well, ${who got excited^who's fidgeting with their legs}$ down there, hmmm?$13#$b#Take off your pants, I want to make you feel good too...$4",
"Haley.XDVpm.30": "She gets down on her knees in front of you just like you did a moment ago, ${grabs your cock^spreads your pussy}$ and begins to ${suck^lick}$ it greedily.",
"Haley.XDVpm.31": "Mmmmph...#$b#Your ${cock^pussy}$ tastes so good...$3",
"Haley.XDVpm.32": "Mmmmmmmh...#$b#Mmm, yeah, fuck my mouth, @...$2",
"Haley.XDVpm.33": "${With Haley almost taking you balls deep into her throat^With Haley pressing her face into your crotch, deeply penetrating your slit with her tongue and caressing your clit with her upper lip}$, you feel that you're about to cum at any moment...",
"Haley.XDVpm.34": "Cum ${in my mouth honey^for me}$... I love when you do it...$2",
"Haley.XDVpm.35": "Mmmmmmhm-m-mph!$5",
"Haley.XDVpm.36": "Mmmm... Delicious...$4",
"Haley.XDVpm.37": "${As Haley swallows your seed^As Haley licks your juices off her lips}$, she gives your ${penis the last gentle kiss on the tip^clit the last gentle kiss}$ and giggles.",
"Haley.XDVpm.38": "I'm bringing a pink cake.",

"Haley.XDV12h.0": "Oh. Good morning stud-muffin!$1",
"Haley.XDV12h.1": "Hey. Today looks like a good day to work on my tan, let's go to the beach!",
"Haley.XDV12h.2": "Beautiful, isn't it?",
"Haley.XDV12h.3": "My parents, Emily and I used to come to the beach every sunday.#$b#It was my favourite time of the week. Every time we came, our father built us a big sand castle.#$b#I was the princess of course, while Emily liked to play as if she was the castle itself.#$b#She has always been so weird. But still, I love her.$1#$b#She has always been there for me when I needed it, like when our great-grandmother passed away.#$b#Thank Yoba that you found her bracelet @, it's the only keepsake that I have of her.",
"Haley.XDV12h.4": "Mmm...$4",
"Haley.XDV12h.6": "Nothing... It's just that I never thanked you properly for that.$4#$b#And there's only one way of rewarding my knight in shining armor I can think of...$4#$b#Come with me, sexy.$4",
"Haley.XDV12h.7": "......",
"Haley.XDV12h.8": "Okay, this spot looks secluded enough. No one should bother us here.$4",
"Haley.XDV12h.9": "....",
"Haley.XDV12h.10": "...",
"Haley.XDV12h.11": "With a powerful tug, Haley quickly pulls down your swimming trunks, suddenly revealing your half-grown erection.",
"Haley.XDV12h.12": "Wow... I'm still amazed how big you are, @...$0",
"Haley.XDV12h.13": "Without any further warning, Haley moves her head forward and wraps her lips around your dick.",
"Haley.XDV12h.14": "Mmmph... Gulp... Gulp...$1#$b#I love your cock @...$2",
"Haley.XDV12h.15": "You put your hand on the back of her head and gently move her face back to your crotch.",
"Haley.XDV12h.16": "As Haley slowly picks up the speed, saliva starts to pour down her mouth and chin upon her voluptuous breasts. The sight makes you even harder and soon you feel your full-grown erection press against the back of her throat...",
"Haley.XDV12h.17": "Gulp... Gulp...$1#$b#Ah... You like it?$2",
"Haley.XDV12h.18": "Good...$3#$b#Gulp... Gulp...$1#$b#Oh wow @, you're getting even bigger! I can barely fit it into my mouth anymore!$0#$b#...$0#$b#...I wonder if I can take it deeper... *giggle*.$3",
"Haley.XDV12h.19": "*cough*... *cough*...$1#$b#Hmm... you make me so hot, @. Please cum for me before we get caught!$2#$b#You can even cum on my pretty little face if you want...$3",
"Haley.XDV12h.20": "What do you want to do? #Pull out at the last moment and cover her face with your seed #Release into her mouth instead",
"Haley.XDV12h.in.0": "Hmmmmmmph! $5#$b#Mmm, yummy...!$4#$b#I swallowed so much... I might even have to skip breakfast, hee-hee!$6",
"Haley.XDV12h.out.0": "Ah, so much...!$7#$b#Mmmmm...$8#$b#I once read in a magazine that semen makes for a great face mask!$8#$b#I should definitely make it a part of my beauty routine, don't you think?$9",
"Haley.XDV12h.end.0": "Well, that was fun, @.$4#$b#Consider my debt paid, haha.$1#$b#Now, let's walk along the beach for a bit before going home, I love the feel of sand on my feet.",
"Haley.XDV12h.end.1": "*giggle*... We should do that again sometime...$4",

//Leah
"Leah.XDV10h.p1.0": "Hi @. I knew you'd be passing through here today.#$b#...So I put together a surprise...$h",
"Leah.XDV10h.p1.1": "It's a little picnic for us!$h",
"Leah.XDV10h.p1.2": "This is a vegetable medley, with my 'special' spice blend.",
"Leah.XDV10h.p1.3": "...and this is a fresh salad, made from greens that I foraged right here in the forest!$h",
"Leah.XDV10h.p1.4": "@, um...$l",
"Leah.XDV10h.p1.5": "I just want to say thank you... for helping me get one step closer to becoming a real artist.$l",
"Leah.XDV10h.p1.6": "DISTANT VOICE: Well, well, well... What have we here?",
"Leah.XDV10h.p1.7": "Kel??$6#$b#What the heck are you doing here?$a",
"Leah.XDV10h.p1.8": "KEL: Didn't you see me at the art show? I came all the way from Zuzu City to see your sculptures.",
"Leah.XDV10h.p1.9": "KEL: And to get you to come back with me.",
"Leah.XDV10h.p1.10": "KEL: I want things to go back to the way they were... I miss you, babe.",
"Leah.XDV10h.p1.11": "Yuck, don't call me that!$a#$b#You never supported my art before... now that I've had some success you want me back? You make me sick.$a",
"Leah.XDV10h.p1.12": "KEL: Hey! Come Here!",
"Leah.XDV10h.p1.13": "#Punch Kel in the face.#Try reasoning with Kel.",
"Leah.XDV10h.p1.14": "Oh my God!$6",
"Leah.XDV10h.p1.15": "She's fine... but that was pretty violent, @.",
"Leah.XDV10h.p1.16": "Let's get out of here. I don't think Kel will be bothering us anymore.",
"Leah.XDV10h.p1.17": "Let's find a more secluded spot this time...$l",

"Leah.XDV10h.internet.0": "KEL: I found your online art store... weren't you wondering about the 'Mr. K' who kept buying all your sculptures?",
"Leah.XDV10h.internet.1": "You're 'Mr. K'? I... I thought it was just a rich guy who truly loved my art.$s",
"Leah.XDV10h.internet.2": "KEL: Heh. Well, you were half right...",
"Leah.XDV10h.internet.3": "KEL: Look, Leah. I want you back. I miss you, babe.",

"Leah.XDV10h.noPunch.0": "KEL: I have nothing to say to you. Get out of my way.",
"Leah.XDV10h.noPunch.1": "KEL: Seriously, Leah... ${I'd understand if I caught you with that purple-haired girl, but you're here making out with this dork? What's wrong with you? You used to say all men are trash!^What are you doing with this simple-minded bumpkin?}$",
"Leah.XDV10h.noPunch.2": "@'s a better person than you in every respect! When I got to know him, I realised how wrong I was about men!$a^@'s a better person than you in every respect!$a#$b#And thanks to you, I realised that there are plenty of jerks among women, too. Now get out of here and never come back!$a^Now get out of here and never come back!$a",

"Leah.XDV10h.p2.0": "Yes, this spot is nice.#$b#Now, @...",
"Leah.XDV10h.p2.1": "All of a sudden, Leah starts to take her clothes off in front of you. As she reveals more and more of her beautiful body, your arousement is building up.",
"Leah.XDV10h.p2.2": "...I've been having a hard time. I always thought I could leave my past behind and follow my dreams, but reality has come crashing down on me again...$s#$b#Thank you for your brave act. I think it will make Kel think a hundred more times before telling me what to do.$h#$b#I've wanted to express my feelings and determination to break with the past to you for a long time, but I was afraid it would scare you away. I like you very much, @.$l#$b#Please... Don't say anything. Make love to me. I need this so badly.$4",
"Leah.XDV10h.p2.3": "Before you can say anything, Leah pounces on you like a wildcat, knocking you to the grass.",
"Leah.XDV10h.p2.4": "Facing you with her bare ass, she frees your hard dick from the captivity of your pants and begins to push her wet pussy onto it with a little hesitation.",

"Leah.XDV10h.p3.0": "Mmmnph...! Yes... It's so hot...$8#$b#...Don't answer how you feel about me yet, okay? Wait for me to finish.$l",
"Leah.XDV10h.p3.1": "With slow and tentative movements, Leah drives your cock deeper into the folds of her love tunnel, inch by inch, thrust by thrust. The unfamiliar sensations and your immodest size make her breathing quicken and become more erratic. #Before long, she seems to have pulled herself together, and the last traces of her discomfort fade away. Up, down, up, down - her hips sway, increasing in amplitude. When the tight, wet vise of her pussy reaches the base of your cock, she stops for a brief moment.",
"Leah.XDV10h.p3.2": "Ohhhh. Oh, goodness. It's all in... I can feel how hard it's pulsing inside me...$8#$b#I wish to feel more of it...$4",
"Leah.XDV10h.p3.3": "Her body is glistening with sweat as she continues to ride you with fervor. Any hesitation she had before has evaporated and recondensed into pure sexual energy. Your hands find their way to her shapely hips, helping her rise and fall on your dick, making you both gasp in pleasure.",
"Leah.XDV10h.p3.4": "Aahh!... @... Right there!!$8",
"Leah.XDV10h.p3.5": "Mmmmph! Yes! Your dick is... amazing! I think I'm about to...$4",
"Leah.XDV10h.p3.6": "With reckless abandon, she slams her hip onto yours, forcing your equally eager dick deep into her. The inner walls of her pussy are twitching with excitement and tightening around your organ, bringing you closer to the moment of orgasm.",
"Leah.XDV10h.p3.7": "Aaaahhhh!!!!!$4",
"Leah.XDV10h.p3.8": "Well...$4#$b#...That was messy.$1",
"Leah.XDV10h.p3.9": "Let's lay together for a while.",
"Leah.XDV10h.p3.10": "The picnic didn't pan out like I wanted...$h#$b#But this was certainly better.$4#$b#I love you @.$4",
"Leah.XDV10h.p3.11": "You know...#$b#That was my first time doing it with someone of the opposite sex...$4#$b#Truth be told, I was a little nervous.$1#$b#But I shouldn't have been, because with you everything is just perfect.",

"Leah.XDV14h.0": "Welcome home @. I didn't hear you arrive.",
"Leah.XDV14h.1": "*Sniff Sniff*#$b#Dear...#$b#...You stink.$h#$b#Just how much time have you been working under the sun?$h",
"Leah.XDV14h.2": "*Sniff Sniff*#$b#I don't mind though...",
"Leah.XDV14h.3": "*Sniff Sniff*#$b#*Sniff Sniff*$4#$b#In fact...$4#$b#*Sniff Sniff*$4#$b#It's kind of nice...$4",
"Leah.XDV14h.4": "*Sniff Sniff*$4#$b#The smell seems to be especially potent down here...$4#$b#Let's see...$4",
"Leah.XDV14h.5": "*zip*",
"Leah.XDV14h.6": "*Sniff Sniff*$4#$b#Aha... That's what I thought. Somebody needs to have their 'tool' cleaned.$4#$b#Let me help you with that.$4",
"Leah.XDV14h.7": "You like it...?$4",
"Leah.XDV14h.8": "Are you close?$4",
"Leah.XDV14h.9": "You can cum in my mouth if you want...$4",
"Leah.XDV14h.10": "Mmmph!!!",
"Leah.XDV14h.11": "That was... a lot.$4#$b#I think I won't be having dinner tonight.$1#$b#Wait, it's still a little dirty. Let me clean you up.$4",
"Leah.XDV14h.12": "There, all clean.$4#$b#I thought it would taste worse, but it's not unpleasant at all.$4",
"Leah.XDV14h.13": "Oh. Looks like dinner is ready.$4#$b#Why don't we eat quickly...$4#$b#...and afterwards you eat me out?$4",

//Maru
"Maru.XDV10h.0": "Shhh! Not so loud. My husband is in there...",
"Maru.XDV10h.1": "Hey farmer!$4",
"Maru.XDV10h.2": "Hi @. Good to see you.",
"Maru.XDV10h.3": "I'll be going Robin. See you at aerobics class!",
"Maru.XDV10h.4": "Yeah...$2",
"Maru.XDV10h.5": "Well @. Something I can help you with?",
"Maru.XDV10h.6": "I think she's in her room. Ask Demetrius if you don't find her there.",
"Maru.XDV10h.7": "The door is locked...",
"Maru.XDV10h.8": " #(Knock on the door)",
"Maru.XDV10h.9": "Y-Yes?$2",
"Maru.XDV10h.10": "#It's me, @.",
"Maru.XDV10h.11": "Oh @. Just one sec, I'm getting changed.$2",
"Maru.XDV10h.12": "So, what are you doing here?",
"Maru.XDV10h.13": "#I wanted to see you.",
"Maru.XDV10h.14": "How sweet of you...$4",
"Maru.XDV10h.15": ".....$4#$b#@... There is something I wanted to talk with you about.$4#$b#I was going to go to your house tonight, but now might be a good time too.$4#$b#You see... The past few days I've been investigating... into the things couples do...$4#$b#It's not like I didn't know anything about sex beforehand... I'm the daughter of a biologist after all.$4^Well, we're not exactly the most conventional couple... Biologically speaking. But I'm sure we'll figure it out somehow.$4#$b#It's just that I wanted to be well prepared before we take that step together...$4#$b#And I wanted to inform you... that now I feel ready...$4#$b#So... D-Do you feel ready too?$4",
"Maru.XDV10h.16": "*Smile*$4#$b#Come with me to the basement...",
"Maru.XDV10h.17": "Close it please, so no one bothers us...",
"Maru.XDV10h.18": "After closing the basement door, you turn around to face Maru.",
"Maru.XDV10h.19": "For a few seconds, she looks at you with a nervous smile on her face. And then... she jumps forward. Her lips connecting with yours...",
"Maru.XDV10h.20": "You begin to gently undress each other as you kiss. Soon, she stands completely naked before you...",
"Maru.XDV10h.21": "You kiss her neck as she grabs your hand with hers, and slowly she pulls it down between her legs.",
"Maru.XDV10h.22": "Aahh...$4",
"Maru.XDV10h.23": "Sliding a finger inside her, you notice her wetness...",
"Maru.XDV10h.24": "@... Come here.$4",
"Maru.XDV10h.25": "She guides you to the carpet, where you lay down together.",
"Maru.XDV10h.26": "There, you begin to masturbate each other...",
"Maru.XDV10h.27": "After a few minutes, she climbs on top of you...",
"Maru.XDV10h.28": "Ready?$4",
"Maru.XDV10h.29": "Oooohh... It feels hot...$4#$b#...If I do it wrong, please let me know @...$4",
"Maru.XDV10h.30": "@... it feels so good...!!$10",
"Maru.XDV10h.31": "Maru is slowly sliding on your dick, covering it with her juices and getting used to the sensations. You feel her vagina pulsating and squeezing you.",
"Maru.XDV10h.32": "Aahh... Aahhh!!$11",
"Maru.XDV10h.33": "Aahh!! Yes!!",
"Maru.XDV10h.34": "She begins to ride you more aggressively, increasing the pace, and her ample breasts bounce in time with her movements.",
"Maru.XDV10h.35": "Aaanhhh!$10#$b#Yeah, @... I want to feel your warm semen inside me!$11",
"Maru.XDV10h.36": "!!!!!",
"Maru.XDV10h.37": "Mmmmnnnnnphhhhh!!!!!!!",
"Maru.XDV10h.38": "*Pant* Amazing *Pant*",
"Maru.XDV10h.39": "I read online that a lot of girls have a bad or awkward experience in their first time...$4#$b#It's weird... It felt so natural for me...$4#$b#I suppose it's in part thanks to you...#$b#Thanks for making things so easy @.#$b#Oh, and... don't worry about anything. I have the keys from the clinic. I'll just sneak in and get some birth control medicine.$4",

"Maru.XDVpm.0": "Hey, @. You made it just in time... The comet's about to appear.",
"Maru.XDVpm.1": "Beautiful night, isn't it?",
"Maru.XDVpm.2": "Remember the first time we did this? It was a while ago...",
"Maru.XDVpm.3": "I almost revealed my true feelings on that night... but I was afraid you'd reject me.",
"Maru.XDVpm.4": "Who knew we'd be married so soon after!$h",
"Maru.XDVpm.5": "Oh! It's time...",
"Maru.XDVpm.6": "Wow!",
"Maru.XDVpm.7": "Take a look!",
"Maru.XDVpm.8": "After seeing a comet, it's customary to make a wish...",
"Maru.XDVpm.9": "What will you wish for?#A new baby#For us to grow old together#More money",
"Maru.XDVpm.10": "Oh! We can certainly try...$l", //option a
"Maru.XDVpm.11": "That's... really sweet!$l#$b#I have the same wish.$l", //option b
"Maru.XDVpm.12": "Money? Oh...$s#$b$Well I guess that would be practical...$8", //option c
"Maru.XDVpm.13": "My wish is a little more romantic...",
"Maru.XDVpm.14": "Just the two of us amidst the cosmos @...#$b#I want the comet to be witness of my love for you.$4",
"Maru.XDVpm.15": "*zip*",
"Maru.XDVpm.16": "Ah... It's already so hard and hot...$1",
"Maru.XDVpm.17": "Gulp... Gulp...$0#$b#Mwah... Hah... Your penis is so delicious...$5",
"Maru.XDVpm.18": "Gulp... Gulp...$0#$b#Hah... I love doing this for you, @...$5",
"Maru.XDVpm.19": "Mmmmmmph...$0#$b#Hee-hee! I can feel it twitching!$1",
"Maru.XDVpm.20": "Gulp... Gulp...$0#$b#@... Cum whenever you want... Don't hold back...$5#$b#Fill my mouth with your precious sperm!$1",
"Maru.XDVpm.21": "Mmmmmmph!$9",
"Maru.XDVpm.22": "...$2#$b#Gulp...$3#$b#Aaaaah... So much...$4",
"Maru.XDVpm.23": "*chuckle*$1",
"Maru.XDVpm.24": "Nothing. Just a silly thought.#$b#Calcium, magnesium, potassium... All the things your semen is made of, came from the interior of a collapsing star.$3#$b#*Chuckle* So, in essence, I just swallowed some star dust...$1",

"Maru.XDVpm.alt.0": "As you get to feel your orgasm approaching, Maru slows down her movements and soon stops completely.",
"Maru.XDVpm.alt.1": "Hah... Hah... Wait, try not to...$1",
"Maru.XDVpm.alt.2": "When you said you wished for a new baby... were you serious?$l#$b#You see, since we got married, I've been off birth control medication, so...$3#$b#Why don't we make an attempt to bring your wish to life? If you know what I mean.$l",
"Maru.XDVpm.alt.3": "With a playful yet slightly embarrassed smile, Maru pulls off her clothes and settles down on the grass, spreading her legs in front of you. The moonlight gleamed on her naked body, making her vagina glisten from the moisture.",
"Maru.XDVpm.alt.4": "Oh, @... Sucking your penis has made me so wet. My body is ready for you.$12#$b#Come on... Let the stars witness how much you love me.$l",
"Maru.XDVpm.alt.5": "As you slide your shaft in and out of her warm and soaking wet pussy, she sways her hips in rhythm with your movements, uttering sweet moans of pleasure.",
"Maru.XDVpm.alt.6": "Ah... Yes, @... <$13#$b#Doing this under the starry sky... This feels amazing! <$11",
"Maru.XDVpm.alt.7": "Ah... Mmmmmph... <",
"Maru.XDVpm.alt.8": "Maru gradually increases her speed, encouraging you to keep up until you're practically pounding her balls deep, which makes her moan louder. #The sensation of her vagina's walls hugging your organ tighter is bringing you closer to your sweet release.",
"Maru.XDVpm.alt.9": "Annnh... Hah... Hah...<$13#$b#@... Don't hold back... Let your sperm out in me whenever you want...<$11",
"Maru.XDVpm.alt.10": "Aaaaahhhhh!!!$9",
"Maru.XDVpm.alt.11": "*chuckle*$1",
"Maru.XDVpm.alt.12": "Nothing. Just a silly thought.#$b#Calcium, magnesium, potassium... All the things your semen is made of, came from the interior of a collapsing star.$3#$b#*Ñhuckle* So, in essence, I've just got some stardust inside of me...$1#$b#And perhaps from this very stardust, a new life will be born in me... Nature is truly amazing, isn't it?$4",

//Penny
"Penny.XDVpm.1": "Yeah, I think she's just over there.",
"Penny.XDVpm.2": "Haaah... Nnnngh...",
"Penny.XDVpm.3": "Eeeep!",
"Penny.XDVpm.4": "Ah, @... Thank Yoba it's you!$4",
"Penny.XDVpm.5": "I'm sorry. I found this book and decided to take a peek, but before I knew it, my hands...$2#$b#Oh, I was so careless... I hope no one else saw or heard me.$2",
"Penny.XDVpm.6": "T-the book? Well...$4#$b#It's an autobiography about a young woman and her experiences with sex.$4#$b#For a sex book, it's very well written. Much better than that last one I ordered online.$4#$b#Still. People shouldn't leave books like this within everyone's reach. The children could have found it.$2#$b#Oh well. I'll tell Gunther to be more careful about such things.#$b#But before that ...Want to read a little of it with me?$4",
"Penny.XDVpm.7": "Ok. Let's get to it.$4",
"Penny.XDVpm.8": "Oh my... That was... kind of gross... I would never do something like that...$4",
"Penny.XDVpm.9": "Ouch... That must have been painful... My nipples hurt just thinking about it...$4",
"Penny.XDVpm.10": "...Oh my. Is it even a legal thing to do?$4",
"Penny.XDVpm.11": ".....$4#$b#This last part was... interesting.$4#$b#Can you imagine you and I doing it in front of so many people?$4#$b#.....$4#$b#Honey...$4#$b#Come with me...$4",
"Penny.XDVpm.12": "No one should bother us here... But keep an eye out just in case.$4",
"Penny.XDVpm.13": "*zip*",
"Penny.XDVpm.14": "Oh! @, your cock is already so stiff... Has the book made you this aroused?$3#$b#Oh well, here I go.$3",
"Penny.XDVpm.15": "Penny wraps her lips around your dick and begins to gently suck on it while continuing to caress her pussy.",
"Penny.XDVpm.16": "Gulp... Mmmmph...#$b#Mwah... You like that, honey?$1",
"Penny.XDVpm.17": "Mmmm...",
"Penny.XDVpm.18": "Gulp... Gulp...#$b#Ah... Your cock is so delicious... <$3",
"Penny.XDVpm.19": "Mmm!",
"Penny.XDVpm.20": "Mmmmmmph... #$b#Are you close @? Where do you want to cum?$1",
"Penny.XDVpm.21": "What do you want to do? #Cover her pretty face with your seed #Release into her mouth",
"Penny.XDVpm.22": "Okay...$1",
"Penny.XDVpm.23": "Mmmmmm!!!",
"Penny.XDVpm.24a1": "Mmmmmmph!!!...$12",
"Penny.XDVpm.24a2": "Ah... Hah... You always cum so much, honey... I even feel a little full.$4#$b#Looks like you enjoyed it as much as I did! <$5",
"Penny.XDVpm.24b1": "Aaaaaah!!!$10",
"Penny.XDVpm.24b2": "Ugh... You've got me all dirty. I need a tissue... or two.$7",
"Penny.XDVpm.24b3": "Is there anything left on my face?$4#$b#You always cum so much, honey... It even ended up in my hair.$4#$b#Well, at least it looks like you enjoyed it as much as I did! <$4",
"Penny.XDVpm.25": "Well. I think I'm going to check out all the shelves...#$b#Just to make sure there aren't any other books like this one that the children could find.#$b#*Kiss* I love you honey. See you later at home. <$4",

"Penny.XDV10h.1": "There you are... I was worried you didn't get my note.$6",
"Penny.XDV10h.2": "It looks like we're alone.$8",
"Penny.XDV10h.3": "The water feels so good after being out in the cold of night, doesn't it?$6",
"Penny.XDV10h.4": "$q -1 null#Do you know why I asked you here tonight?$8#$r -1 0 event_pool1#You have something to tell me.#$r -1 0 event_pool2#I'm not exactly sure.#$r -1 0 event_pool3#You wanted to see me in my bathing suit.",
"Penny.XDV10h.5": "Um, how do I say this...$8",
"Penny.XDV10h.6": "I've been meaning to tell you for a while now... about how I feel.$8#$b#I can't stop thinking about you...$8#$b#I've never felt this way about anyone.$8",
"Penny.XDV10h.7": "$q -1 null#...$8#$r -1 0 event_pool4#I feel the same way about you.#$r -1 -1500 event_pool5#Sorry, but I don't like you in that way...",
"Penny.XDV10h.8": "@...$8#$b#I want to remember this night forever.$8",
"Penny.XDV10h.9": "Come out of the water please.$6",
"Penny.XDV10h.10": "I've dreamt about this moment before.$8#$b#In my dream, we were kissing by the water.$8",
"Penny.XDV10h.11": "Then, we stripped each other naked.$8",
"Penny.XDV10h.12": "After that, I climbed on top of you.$8",
"Penny.XDV10h.13": "And then...$8",
"Penny.XDV10h.14": "Penny guides your cock to the entrance of her hole with her hand, and after a moment you get a sensation of hot and wet flesh enveloping it.",
"Penny.XDV10h.15": "Ooooohh!$8#$b#...That hurt a bit...$8#$b#But I don't mind if it's for you.$8",
"Penny.XDV10h.16": "Having adapted to your size, she begins to ride you more vigorously, increasing the pace. The room echoes with her passionate moans.",
"Penny.XDV10h.17": "Oohh... @... Like that?$8",
"Penny.XDV10h.18": "Aahh!... It feels... amazing...$8",
"Penny.XDV10h.19": "As she leans on your shoulder, she bounces her bottom on your cock like crazy.",
"Penny.XDV10h.20": "Aahhhh.... Right... There!$8",
"Penny.XDV10h.21": "@!!!$8#$b#I.... I'm....!!!!!$8",
"Penny.XDV10h.22": "You can feel her pussy twitching and tightening around your organ, making you reach your limit.",
"Penny.XDV10h.23": "Aaaahhhhh!!!!!!!!$8",
"Penny.XDV10h.24": "Honey...$8#$b#...You came inside me...$8#$b#*Smile* This might be the start of our own family.$8",

//Sam
"Sam.XDV10h.p1.0": "Hi @.#$b#I wanted to talk to you in private...",
"Sam.XDV10h.p1.1": "It's kinda cold out here though... let's sneak into my room.$u",
"Sam.XDV10h.p1.2": "So... @.$10#$b#I know I've been talking about nothing but the band for a while now... But I don't want you to think that's all I'm interested in.#$b#Um... Er... What I mean is...$8#$b#Well, I'm really happy that we've grown so close... Heh.$10",
"Sam.XDV10h.p1.3": "@... do you think of me as... just a friend?$l",
"Sam.XDV10h.p1.4": "Sam? I'm coming in!",
"Sam.XDV10h.p1.5": "Quick! Hide in the bed!$8",
"Sam.XDV10h.p1.6": "What's wrong, Honey? Were you doing something... bad?#$b#I thought I heard some weird sounds coming from your room...",
"Sam.XDV10h.p1.7": "No Mom! I was just... doing push-ups! I wanna beat Dad at arm-wrestling some day! ...heh.$8",
"Sam.XDV10h.p1.8": "Oh! *giggle*... That explains why you're all red and sweaty.$h#$b#Okay, well good luck. I'll see you in the morning.",
"Sam.XDV10h.p1.9": "Goodnight, Mom.$10",
"Sam.XDV10h.p1.10": "Whew... That was close.$h",
"Sam.XDV10h.p1.11": "...@?",
"Sam.XDV10h.p1.12": "#Get out of the bed.#Stay put.",
"Sam.XDV10h.p1.13": "Earlier, I was trying to say... that I really like you, @. I think we could really have something special together... Know what I mean?",
"Sam.XDV10h.p1.14": "Alright, I said it.$7",
"Sam.XDV10h.p1.15": "#Move closer to Sam.#Head for the window.",
"Sam.XDV10h.p1.16": "I always knew there was something special between us...$l",
"Sam.XDV10h.p1.17": "L-looks like Mom's asleep...$4",
"Sam.XDV10h.p1.18": "... #While you're in Sam's arms, you can feel his heart pounding. #It's apparent that he's craving for something else, but hesitant to make the first step.",
"Sam.XDV10h.p1.19a": "#Let's lie down.",
"Sam.XDV10h.p1.19b": "#(Take the initiative)",

"Sam.XDV10h.p2.0": "You take Sam's hand and slip it under your top, slowly guiding it from your belly straight up to your chest.",
"Sam.XDV10h.p2.1": "Oh!$8#$b#I-it's so soft... Can I really touch it?$4",
"Sam.XDV10h.p2.2": "Sam timidly strokes your breasts through your bra, sometimes squeezing them soflty.",
"Sam.XDV10h.p2.3": "You wrap his arm behind your back, inviting him to free your chest from the clutches of your underwear.",
"Sam.XDV10h.p2.4": "After fiddling around a little, Sam undoes your bra.",
"Sam.XDV10h.p2.5": "Your breasts have opened to him, and once again you feel his hands knead them, casually playing with the nipples between his fingers.",
"Sam.XDV10h.p2.6": "I've never touched a girl's tits before, to be honest.$4#$b#They feel very nice...$4#$b#Hey, let me try something.$0",
"Sam.XDV10h.p2.7": "Suddenly, you feel the touch of his wet lips on your left nipple.",
"Sam.XDV10h.p2.8": "They are very sensitive, aren't they?$1",
"Sam.XDV10h.p2.9": "Sam's tongue circles your areola and his lips occasionally wrap around your nipple, gently sucking on it.",
"Sam.XDV10h.p2.10": "After a while, you lift up a bit so that your other nipple gets a little love too. Sam immediately shifts his attention to it. #Meanwhile, your hand slowly slides down his body and finds a hard bulge in his pants.",
"Sam.XDV10h.p2.11": "A-ah...",
"Sam.XDV10h.p2.12": "After petting it for a while, you unzip the fly on his trousers. His rock-hard cock is throbbing and already leaking with precum. #Sam's breath quickens as you tenderly stroke it with your fingertips.",
"Sam.XDV10h.p2.13": "O-oh... Your hands are very smooth...$4",
"Sam.XDV10h.p2.14": "Mmmh...",
"Sam.XDV10h.p2.15": "The fluid from Sam's organ has made it very slippery. You tighten your grip and start moving it faster...",
"Sam.XDV10h.p2.16": "Ooooh, @... I'm about to...$3",
"Sam.XDV10h.p2.17": "Sam's cock became very tense and began to tremble slightly...#Come on, cum for me, sweetie! <#Not so fast!",
"Sam.XDV10h.p2.18a.0": "Hah... Hah... $4#$b#@... This felt so good...$4#$b#Much better than when I... um... do it with my own hands.$10",
"Sam.XDV10h.p2.18a.1": "#I'm not satisfied yet... Are up for round two?",
"Sam.XDV10h.p2.18b.0": "Feeling his orgasm build up, you stop moving and firmly grasp the base of his shaft.",
"Sam.XDV10h.p2.18b.1": "...Huh? Why did you stop?$8",
"Sam.XDV10h.p2.18b.2": "#No need to hurry... I want to feel good, too.",
"Sam.XDV10h.p2.19": "With these words, you begin to strip yourself naked.",
"Sam.XDV10h.p2.20": "Having rid of all your clothes, you sit in front of Sam, legs spread.",
"Sam.XDV10h.p2.21": "Sam breathed out heavily as he gazed at your exposed sex. Mesmerized by the sight of your moist glistening folds, his eyes widen in wonder and desire.",
"Sam.XDV10h.p2.22": "Whoa! @... You're so beautiful down there...$1",
"Sam.XDV10h.p2.23": "Without thinking, Sam leaned forward, his face inches from your privates. His tongue darted out to lick at the delicate skin between your legs, sending shivers down your spine.",
"Sam.XDV10h.p2.24": "And so delicious...$0#$b#@... *slurp slurp* The scent of your pussy is making my head spin...$0",
"Sam.XDV10h.p2.25": "As he continued to explore every nook and and cranny of your cleft with his tongue, his movements became more confident. His fingers dug into your thighs, holding on tight as he devoured you. #With each passing moment, the sensations intensified, building up to an almost unbearable level of pleasure.",
"Sam.XDV10h.p2.26": "You're so sweet and juicy... I can't get enough of you.",
"Sam.XDV10h.p2.27": "With each passing moment, your sensations intensified, building up to an almost unbearable level of pleasure. You can hardly contain your moans anymore.",
"Sam.XDV10h.p2.28": "#Sam, stop... I want to feel you inside me...",
"Sam.XDV10h.p2.29": "*slurp* Mmmmm... Hm?#$b#Oh! Right... Just a moment.$2",
"Sam.XDV10h.p2.30": "Sam quickly stripped off his clothes, revealing his toned physique and throbbing erection. ",
"Sam.XDV10h.p2.31": "He positioned himself between your legs, the tip of his cock brushing against your entrance.",
"Sam.XDV10h.p2.32": "Ahhh... Oh gosh...$12#$b#You feel so warm and tight around me... It's amazing...$4#$b#@... You're not hurt, are you?$8",
"Sam.XDV10h.p2.33": "G-good. I'll start moving then.$4",
"Sam.XDV10h.p2.34": "His cock is sliding in and out of your pussy, each stroke sending waves of pleasure coursing through you. Sam's inexperience showed in every hesitant thrust and awkward angle but it only made the moment more endearing somehow.",
"Sam.XDV10h.p2.35": "Angh... Your pussy is hugging me so firmly...$13#$b#I'm... It's like in heaven...$14",
"Sam.XDV10h.p2.36": "Sam's hips began to move faster, his movements becoming more confident with each passing second. The sound of your bodies slapping together echoed through the room, punctuated by your barely suppressed collective moans and gasps of pleasure.",
"Sam.XDV10h.p2.37": "Mmmmph, @...$13#$b#This feels so darn good I can't stop...$14",
"Sam.XDV10h.p2.38": "I... Ah, shit... I think I'm getting close again...$14#$b#@... I can't hold much longer...$13",
"Sam.XDV10h.p2.39": "Hnnnnnnngh!$15",
"Sam.XDV10h.p2.40": "When Sam's orgasm subsided, he collapsed on the bed beside you with a contented sigh, snuggling his sweaty, heated body against yours.",
"Sam.XDV10h.p2.41": "Ah... Phew... Wow!$4#$b#I've never felt so good in my life...$4",
"Sam.XDV10h.p2.42": "Oh, crap! We've stained the bedsheets!$8#$b#...$2#$b#Oh well. I'll make sure to clean it up first thing in the morning before Mom wakes up.$1#$b#@... I'm going to be thinking about this night for a long time...$4",
}