{
//Placeholder
"Generic.XDV.nomale": "< Дальнейшее развитие события еще не адаптировано для мужских игровых персонажей. <",
"Generic.XDV.nofemale": "< Дальнейшее развитие события еще не адаптировано для женских игровых персонажей. <",

//Abigail
"Abigail.XDV10h.1": "*Всхлипывает*$s",
"Abigail.XDV10h.2a": "Что случилось?",
"Abigail.XDV10h.2b": "Ты в порядке?",
"Abigail.XDV10h.3": "Понимаешь, я тут тренировалась во владении мечом...$9#$b#Вот я и решила, что сегодня спущусь в пещеры...$8",
"Abigail.XDV10h.4": "... Но я струсила. Не смогла.$8",
"Abigail.XDV10h.5": "Пожалуй, переоценила я свою крутость...$8",
"Abigail.XDV10h.5a": "Со мной ты в безопасности.",
"Abigail.XDV10h.5b": "Мне тоже бывает страшно.",
"Abigail.XDV10h.5c": "Ты ревёшь как маленькая. Прекрати.",
"Abigail.XDV10h.6": "Знаешь, @... Всё это время я тренировалась сама. Ты ведь часто спускаешься в шахты, да?#$b#Наверное, ты хорошо управляешься с мечом! Не мо${г^гла}$ бы ты показать мне пару приёмов?",
"Abigail.XDV10h.7": "...#С радостью!#Извини, Аби, блестящие камушки сами себя не выкопают.",
"Abigail.XDV10h.8": "Ох, спасибо! Тут нас никто не должен побеспокоить, так что можем начать прямо сейчас!$h",
"Abigail.XDV10h.9": "Абигейл очень увлечённо наблюдает за вами, стараясь повторять за вашими движениями. Поначалу её взмахи очень неловки, но уже вскоре она начинает двигаться более уверенно.",
"Abigail.XDV10h.10": "Хайя! Получай, глупый голем!$a",
"Abigail.XDV10h.11": "Спустя несколько минут упражнений, она порядочно вспотела и выдохлась, но огонёк в её глазах никуда не делся.",
"Abigail.XDV10h.12": "Фух! Вот это тренировка. Я чувствую прилив уверенности! Спасибо тебе огромное.$h",
"Abigail.XDV10h.8a": "...Оу.$s#$b#Ха-ха! Ну, тогда хорошей тебе добычи! Оставь мне там хоть что-нибудь!$h",
"Abigail.XDV10h.9a": "П-постой! Прошу!",
"Abigail.XDV10h.13": "Побудь со мной ещё немного. Я хочу тебе кое-что сказать.",
"Abigail.XDV10h.14": "@, ты... Ты мне очень нравишься... И не просто как друг. Ты ведь знаешь об этом, да?$l",
"Abigail.XDV10h.15": "Поверить не могу, что говорю это... Но держать в себе я этого больше не могу. Я уже давно чувствую это к тебе.$l",
"Abigail.XDV10h.16": "...#Я чувствую к тебе то же самое...#Прости, но ты мне нравишься только как друг...",
"Abigail.XDV10h.17": "П-правда?! Какое облегчение. Я боялась, что ты меня отвергнешь.$h#$b#Эммм... Я планировала сделать это несколько иначе, но раз уж мы здесь совсем одни...$l#$b#Если подумать, так будет даже более по-особенному, чем я рассчитывала.$h#$b#Кхм. Давай, @, идём со мной. И пожалуйста, закрой глаза.$l",
"Abigail.XDV10h.18": "Всё, можешь смотреть...$4",
"Abigail.XDV10h.19": "Когда вы открываете глаза, перед вами предстаёт абсолютно обнажённое тело Абигейл. Она убрала руки за спину, раскрывая вам все свои женские прелести: крупные груди с розовыми проколотыми сосками, округлые бёдра и аккуратный треугольник волос на лобке.",
"Abigail.XDV10h.20": "Ну... Ч-что думаешь?$4",
"Abigail.XDV10h.21": "Спасибо... $4",
"Abigail.XDV10h.22": "Знаешь, это немного смущает...$4#$b#Так что, может уже поцелуешь меня, или так и будешь глазеть, как извращенец? Хи-хи.$4",
"Abigail.XDV10h.23": "...Я тоже хочу увидеть твой...$4",
"Abigail.XDV10h.24": "*расстегивает вашу ширинку*",
"Abigail.XDV10h.25": "Освободив ваш уже твёрдый пенис, Абигейл начала с волнением и осторожностью изучать его взглядом.",
"Abigail.XDV10h.26": "М-м-м... Какой красивый...$4#$b#Могу я его потрогать?$4",
"Abigail.XDV10h.27": "Она мягко поглаживает ваш член, наблюдая за вашей реакцией.",
"Abigail.XDV10h.28": "Горячий...$4#$b#...Т-ты тоже можешь трогать меня, где хочешь...$4",
"Abigail.XDV10h.29": "Вы медленно проводите ладонью от её шеи вниз по телу, задерживаясь, чтобы пощупать её груди. #Когда вы наконец добираетесь до её киски, ваше прикосновение заставляет её содрогнуться и издать едва слышный писк, но затем она сразу подаётся тазом навстречу вашим движениям. Её щёлка уже вся мокрая и горячая.",
"Abigail.XDV10h.30": "Ахх...$8#$b#Приятные ощущения...$4",
"Abigail.XDV10h.31": "@...$4#$b#Я... Кажется, я готова...$4",
"Abigail.XDV10h.ouch": "Ай!",
"Abigail.XDV10h.32": "Стой! Подожди! Вытащи, пожалуйста!$7",
"Abigail.XDV10h.33": "Ай... Прости, это мой первый раз... Это было немного резко.$2#$b#Н-ничего, я в порядке. Но давай я сначала сама, мне нужно привыкнуть...$4",
"Abigail.XDV10h.34": "А-оххх...!!$8#$b#Окей... Он внутри...$8#$b#...Не двигайся, пожалуйста...$4",
"Abigail.XDV10h.35": "Ладно... Теперь давай ты... Только помедленней.$8",
"Abigail.XDV10h.36": "Ахх!..$10",
"Abigail.XDV10h.37": "Абигейл энергично подмахивает вам бёдрами, насаживаясь на ваш член. В пещере эхом раздаются хлюпающие звуки и страстные стоны.",
"Abigail.XDV10h.38": "Мммммф... Вот так... Хорошо...$10",
"Abigail.XDV10h.39": "Тугое и мокрое влагалище вызывает небывалую волну удовольствия, полностью обволакивая ваш орган и подёргиваясь вокруг него. Тем временем, оторвав глаза от охваченного наслаждением лица Абигейл, вы замечаете, как она самозабвенно теребит свой клитор.",
"Abigail.XDV10h.40": "А-ахх! @!! С-сильнее! Кажется, я сейчас...$10",
"Abigail.XDV10h.41": "@... Любимый... О-оххх... Да! Да! Да! Заполни меня!$10",
"Abigail.XDV10h.42": "Хаааааанннннгхххххх!!!!!!!$4",
"Abigail.XDV10h.43": "...",
"Abigail.XDV10h.44": "Это было.... офигенно.$4",
"Abigail.XDV10h.45": "@, я так рада, что ты сюда приехал...$4#$b#Мне так хорошо с тобой...$4#$b#......#$b#Ой, прости, это было как-то слишком банально.$1#$b#Когда я с тобой, я будто одержима духом сентиментальности.#$b#Но сегодня, давай отдадимся этому духу...$4#$b#Я люблю тебя, @.$4",
"Abigail.XDV10hfail.1": "Оу...$s#$b#Ч-что ж...$9#$b#Извини, что потратила твоё время.$h",

"Abigail.XDVpm.1": "О, привет, @.#$b#Я тут играю в Короля Прерий, чтобы убить время, пока мальчики не вернулись.#$b#Правда, я уже давно не играла... Я продолжаю умирать на первом уровне.$2#$b#Хочешь, вместе попробуем? В прошлый раз было весело!",
"Abigail.XDVpm.2": "Отлично! Пойдём.",
"Abigail.XDVpm.jpklose.1": "Да блин! Что за фигня!$3",
"Abigail.XDVpm.jpklose.2": "Да уж, я точно разучилась. Вот играла бы я так же часто, как раньше - могли бы и пройти.#$b#Наверное, я в последнее время много тренировалась не на ${том джойстике^тех кнопочках}$...$1.#$b#Что тут сказать... с тво{им^ими} гораздо веселее.$4#$b#.....$4#$b#Давай, пойдём в какое-нибудь укромное местечко...$4",
"Abigail.XDVpm.jpkwin.1": "Да! У нас получилось!$h",
"Abigail.XDVpm.jpkwin.2": "Однако, я точно немного разучилась. Тебе пришлось не раз меня выручать.#$b#Наверное, я в последнее время много тренировалась не на ${том джойстике^тех кнопочках}$...$1.#$b#Что тут сказать... с тво{им^ими} гораздо веселее.$4#$b#.....$4#$b#Давай, пойдём в какое-нибудь укромное местечко...$4",
"Abigail.XDVpm.3": "Тут нас никто не должен потревожить...$4#$b#Что ж... Думаю, ${джойстик моего мужа^кнопочки моей жёнушки}$ не мешало бы почистить...$4",
"Abigail.XDVpm.4": "*расстёгивает вашу ширинку*",
"Abigail.XDVpm.5": "Выпустив ваш член на свободу, Эбигейл хихикнула и нежно поцеловала его. Приведя его в возбужденное состояние руками, она обхватывает его головку губами и начинает водить по ней языком.",
"Abigail.XDVpm.6": "Затем она начинает облизывать ваш ствол, от основания до кончика и обратно вниз.",
"Abigail.XDVpm.7": "*хихикает* Ммммм, @, твой член такой вкусный...$2#$b#Я хочу чувствовать его больше...$1",
"Abigail.XDVpm.8": "Абигейл приоткрыла свой прелестный ротик и наклонилась вперед, заглатывая ваш член все глубже, пока он наполовину не исчез у неё во рту. Она начала медленно двигаться по нему вверх и вниз.",
"Abigail.XDVpm.9": "Глп... Глп...#$b#Ммм? Быстрее? Хорошо...$1",
"Abigail.XDVpm.10": "Глп... Глп...#$b#Кончи мне в ротик... Я не хочу запачкать одежду, как в прошлый раз...$2",
"Abigail.XDVpm.11": "Ммммф!$7",
"Abigail.XDVpm.12": "*Кашляет* Охренеть... Это нормально, что мужчина выпускает так много спермы? Я чуть ей не захлебнулась.$3#$b#Пойдём домой, мне нужно попить...$3#$b#Глп... $4#$b#Ах... А тебе пока лучше настроиться на второй раунд, потому что я тебя оттрахаю до потери пульса.$5",

//Emily
"Emily.XDV10h.01": "Здесь так интересно, правда?",
"Emily.XDV10h.02": "На самом деле, немного жутковато...$u",
"Emily.XDV10h.03": "Хе... А тут прохладно...$4",
"Emily.XDV10h.04": "И вот я...#$b#...Ночую в лесу...#$b#...Под прекрасным звёздным небом...#$b#...С ${мужчин^девушк}$ой, котор${ый^ая}$ мне нравится.$4",
"Emily.XDV10h.05": "Может быть, е${му^й}$ стоит поцеловать меня, чтобы сделать этот момент идеальным.$4",
"Emily.XDV10h.06": "Приятный первый поцелуй.$4#$b#Я никогда не говорила тебе, @, но, когда ты только сюда перееха${л^ла}$, мне явился сон о... нас.#$b#Он заставил меня почуствовать какую-то связь с тобой... Как будто наши судьбы переплетаются.#$b#Я хочу этого, @.$4#$b#Я хочу сплестись с тобой.$4#$b#Телом и душой.$4",
"Emily.XDV10h.07": "@... Пожалуйста, ляг на спину.$4",
"Emily.XDV10h.08": "Вот так...$4",
"Emily.XDV10h.09": "О-оххх...$4#$b#...Медленно...$8",
"Emily.XDV10h.10": "@... Видишь?$9#$b#...Сквозь нас течёт энергия...$4#$b#Это прекрасно.$9",
"Emily.XDV10h.11": "Если подумать... А-ахххх... Это словно танец.$7",
"Emily.XDV10h.12": "Что это было?$2",
"Emily.XDV10h.13": "Может быть, белка...?$2",
"Emily.XDV10h.14": "Что ж, думаю, ничего опасного.#$b#На чём мы остановились...?$4",
"Emily.XDV10h.15": "Медведь! Надеюсь, он не голоден... $6",
"Emily.XDV10h.16": "Ох... Второй спальный мешок остался снаружи...$u#$b#Ты же не против поделиться со мной своим, да, @?$4#$b#Для двоих немножко тесно, но, уверена, мы как-нибудь управимся.$4",
"Emily.XDV10h.17": "Иди сюда...$4",

"Emily.XDVpm.01": "О! Привет, @!",
"Emily.XDVpm.02": "Ты как раз вовремя. Мне нужна помощь, чтобы расставить бочки на складе.#$b#Обычно этим занимается Гас, но пару неделю назад он повредил себе спину.$2#$b#Он говорит, что всё в порядке, но пока что я бы хотела, чтобы он не поднимал ничего тяжёлого...$3#$b#Давай приступим, пока он не вернулся из магазина.",
"Emily.XDVpm.03": "Готово!",
"Emily.XDVpm.04": "Спасибо тебе, @!",
"Emily.XDVpm.05": ".....$4#$b#@, ты веришь в карму?$4#$b#То, что с хорошими людьми происходят хорошие вещи... интересная идея, не находишь?$4#$b#Я верю в это... А ты всегда помогаешь другим...$4#$b#Поэтому, считай, что то, что я сейчас сделаю - вознаграждение от вселенной.$4",
"Emily.XDVpm.06": "*расстёгивает вашу ширинку*",
"Emily.XDVpm.07": "Ох. Я знала, что он будет рад меня видеть.^$0Ах... Чистая и прекрасная, как всегда.$0",
"Emily.XDVpm.08": "Глп... глп...$2",
"Emily.XDVpm.09": "*хихикает* Нравится?$1",
"Emily.XDVpm.10": "*вздыхает* Только не говорите, что она разбирала склад сама.....",
"Emily.XDVpm.11": "Мммммф!$3",
"Emily.XDVpm.12": "Эмили?",
"Emily.XDVpm.13": "Гас!?$4",
"Emily.XDVpm.14": "Я... Мы... Мы просто...$4#$b#...$5#$b#...Извини.$5",
"Emily.XDVpm.15": "Во-первых... У тебя что-то на губах, Эмили...^Во-первых... Тебе, пожалуй, стоит переодеться, Эмили...",
"Emily.XDVpm.16": "!!$4#$b#*стирает* П-прости...$5^П-прости...$5",
"Emily.XDVpm.17": "А во-вторых... Когда-то я тоже был молод, знаете ли.#$b#Вы двое недавно поженились, так что на этот раз я притворюсь, будто ничего не было.^Вы двое недавно поженились, так что на этот раз я притворюсь, будто ничего не было. Можешь сделать перерыв и ненадолго сходить домой, я тебя пока подменю.#$b#Только не делайте так больше, хорошо?",
"Emily.XDVpm.18": "Конечно! Спасибо тебе, Гас, ты просто душка!$6",
"Emily.XDVpm.19": "Да ничего.#$b#К тому же, вы не первая парочка, которую я тут застукал.",
"Emily.XDVpm.20": "Может, стоит основать любовный отель...",

//Haley
"Haley.XDV10h.7": ".....$4#$b#...Можем зайти дальше поцелуя, если ты хочешь...$4",
"Haley.XDV10h.8": "Так... Посмотрим...$4",
"Haley.XDV10h.9": "*расстегивает вашу ширинку*",
"Haley.XDV10h.10": "Ух ты... У тебя такой классный член, @...$1#$b#Выглядит таким большим и вкусным...$2",
"Haley.XDV10h.11": "Ещё немного полюбовавшись вашим пенисом, Хэйли облизнула губы, обхватила ими головку и начала медленно двигать головой к основанию ствола и обратно, смакуя каждый сантиметр.",
"Haley.XDV10h.12": "Глп... Ммммммф...#$b#Ух... Какой горячий...$2",
"Haley.XDV10h.13": "Она тихо постанывает, и вибрации её голоса посылают ударные волны удовольствия по вашему телу. С каждым толчком она принимает вас всё глубже, её движения становятся всё настойчивее, отчаяннее.",
"Haley.XDV10h.14": "Глп... Глп...#$b#Ах... Я так часто фантазировала об этом моменте, @...$3",
"Haley.XDV10h.15": "С прозорливым блеском в глазах Хейли вынимает ваш член изо рта, игриво улыбаясь.",
"Haley.XDV10h.16": "Хах... Хах... Погоди, не кончай... Я хочу, чтобы ты меня оттрахал...$2",
"Haley.XDV10h.17": "С этими словами, Хэйли встаёт с колен и начинает спешно раздеваться.",
"Haley.XDV10h.18": "Когда на ней не осталось ничего кроме трусиков, она оглядела комнату, думая, где бы расположиться.#Её взгляд остановился на столе с лотками с водой позади вас. Взяв ближайший лоток, она аккуратно ставит его на пол.#Как только она запрыгивает на стол, её трусики тоже оказываются на полу, и она предстает перед вами во всей своей красе, призывно раздвинув ножки.",
"Haley.XDV10h.19": "Ох, я такая мокрая... Трахай меня так жёстко, как хочешь, @...$4",
"Haley.XDV10h.20": "Ооххх...$14",
"Haley.XDV10h.21": "Как только ваш член проникает в Хейли, она издает удивленный, но страстный стон. Ее гладкий проход встречает вас теплом и сыростью. Чуть насладившись моментом и позволив ей приспособиться к вашим размерам, вы начинаете двигаться.",
"Haley.XDV10h.22": "Хах... Хах...$18#$b#Да... Да, вот так!$16",
"Haley.XDV10h.23": "Хэйли энергично подмахивает вам бёдрами и охает от удовольствия. При каждом трении вы чувствуете, как бархатистые стенки её влагалища ласкают и обхватывают ваш пенис по всей длине.",
"Haley.XDV10h.24": "Мммф! Да!$18#$b#Продолжай трахать меня, мой жеребец!!!$16",
"Haley.XDV10h.25": "О боже!! Продолжай!!!",
"Haley.XDV10h.26": "Хлюпающие звуки и ваши общие страстные стоны эхом разносятся по комнате, сливаясь в единый ансамбль похоти. Когда киска Хейли подергивается и сжимается вокруг вашего органа, вы чувствуете, что находитесь на грани сладостного оргазма...",
"Haley.XDV10h.27": "Ах... Да... Да, блять!! Я сейчас кончу!$19#$b#@... Сделаем это вместе! Заполни меня!$17",
"Haley.XDV10h.28": "Аааахххх!!!$5",
"Haley.XDV10h.29": "Это было даже лучше, чем я себе представляла, @...$4#$b#Я хочу оставить тебе что-нибудь на память об этом... Подожди.$4",
"Haley.XDV10h.30": "Вот, держи...$4",
"Haley.XDV10h.31": "Только никому не показывай.$4",
"Haley.XDV10h.32": "Это было здорово... Жду не дождусь второго раунда.$l",

"Haley.XDVpm.0": "Привет, солнышко.#$b#Эй... У меня тут появилась идея... Я хочу, чтобы все собрались на благотворительный парад с тортами.",
"Haley.XDVpm.1": "Ну... Это очень похоже на ту игру со стульями и музыкой, но в конце все побеждают и получают торт! Ты все увидишь...$h#$b#Все пройдет в следующий солнечный день на городской площади.#$b#Это... Не принесешь шоколадный торт?",
"Haley.XDVpm.2": "#М-м-м, ну не знаю... а я что я получу взамен?",
"Haley.XDVpm.3": "Чего это ты огрызаешься? Кажется, кое-кто забы${л^ла}$, кто здесь главный.$3#$b#Ладно. Придётся тебе напомнить. Сделаем так...$13#$b#Сначала, ты тщательно и неторопливо вылижешь мою киску... а завтра, ты явишься с шоколадным тортом, как я и просила.$11#$b#Ты либо сделаешь всё это как подобает, либо будешь спать в конуре. Так лучше?$13",
"Haley.XDVpm.4": "То-то же.$11",
"Haley.XDVpm.5": "Оперевшись на стол, Хэйли снимает свои трусики. Лишь юбка прикрывает её лоно от вашего взора, а на её губах играет озорная улыбка.",
"Haley.XDVpm.6": "На колени, @.",
"Haley.XDVpm.7": "Не переставая смотреть ей в глаза, вы исполняете её команду.",
"Haley.XDVpm.8": "Как только вы оказались на полу, она ухватывается за края своей юбки, но не торопится её задирать.",
"Haley.XDVpm.9": "Посмотрим, хорошо ли я тебя надрессировала...#$b#Так хочешь посмотреть, что у меня под юбкой, да? Тогда... подай мне голос, как ${пёсик^собачка}$.$13",
"Haley.XDVpm.10": "#...Гав.",
"Haley.XDVpm.11": "М-м-м... Не убеди${л^ла}$... Придётся постараться.$2",
"Haley.XDVpm.12": "#Гав-гав!",
"Haley.XDVpm.13": "*хихикает* Хорош${ий^ая}$ ${мальчик^девочка}$.$1#$b#Что ж, вот твоя награда...<$4",
"Haley.XDVpm.14": "Наконец, она медленно поднимает свою юбку, обнажая перед вами свою розовую киску.",
"Haley.XDVpm.15": "Вот, @. Угощайся.$6",
"Haley.XDVpm.16": "Вы приближаетесь к ней, не вставая с колен.",
"Haley.XDVpm.17": "Вскоре приятный аромат её щёлочки достигает ваших ноздрей, усиливая ваше возбуждение.",
"Haley.XDVpm.18": "Ну давай же! Разве ты не хочешь съесть эту вкусную киску?$6",
"Haley.XDVpm.19": "Будучи не в силах ждать, вы дотрагиваетесь до неё языком.",
"Haley.XDVpm.20": "Ах-х-х...$7",
"Haley.XDVpm.21": "Ваш язык путешествует по вдоль её киски, смакуя каждый её сантиметр.",
"Haley.XDVpm.22": "Вы вновь и вновь облизываете её, а её соки начинают стекать по вашему подбородку.",
"Haley.XDVpm.23": "Ах-х...! @...!!<$8",
"Haley.XDVpm.24": "Схватившись за вашу голову, ваша жена принимается направлять ваши движения, чтобы скорее достичь блаженства.",
"Haley.XDVpm.25": "Она уже вся мокрая там внизу. Ее вкус и запах захлёстывают ваши чувства, пока вы продолжаете доставлять ей удовольствие.",
"Haley.XDVpm.26": "@!!!!!$8",
"Haley.XDVpm.27": "Чувствуя скорое приближение её кульминации, вы фокусируетесь на её клиторе, пока её стоны эхом раздаются по комнате.",
"Haley.XDVpm.28": "А-аххххх!!!!!!$8",
"Haley.XDVpm.29": "*тяжело дышит*$4#$b#@, это было потрясающе...$4#$b#Так-так, а кто это там ${возбудился^ёрзает ножками}$, ммм?$13#$b#Снимай-ка штаны, я тоже хочу сделать тебе приятно...$4",
"Haley.XDVpm.30": "Она опускается перед вами на колени, как и вы минуту назад, ${хватает ваш член^раздвигает вашу киску}$ и начинает жадно ${его сосать^её вылизывать}$.",
"Haley.XDVpm.31": "Мммммф...#$b#Как${ой^ая}$ ты вкусн${ый^ая}$...$3",
"Haley.XDVpm.32": "Фмммммф... Глп... Глп...#$b#Да, выеби мой развратный ротик, @...<$2",
"Haley.XDVpm.33": "${Хэйли заглатывает ваш член чуть ли не по самые яйца^Хэйли вдавила своё лицо в вашу промежность, глубоко проникая языком в вашу щёлочку и лаская клитор верхней губой}$, и вы чувствуете, что готовы кончить в любую секунду...",
"Haley.XDVpm.34": "Кончи ${мне в ротик^для меня}$, мил${ый^ая}$... Я обожаю, когда ты так делаешь...$2",
"Haley.XDVpm.35": "Ммммммм-хммммф!$5",
"Haley.XDVpm.36": "М-м-м... Вкуснятина...$4",
"Haley.XDVpm.37": "${Проглотив ваше семя^Облизав свои губы от ваших соков}$, Хейли в последний раз нежно целует ${кончик вашего пениса^ваш клитор}$ и озорно хихикает.",
"Haley.XDVpm.38": "Я принесу розовый торт.",

"Haley.XDV12h.0": "Ох. Доброе утро, мой пирожочек.$1",
"Haley.XDV12h.1": "Эй. Кажется, сегодня хороший день, чтобы поработать над моим загаром. Пойдём на пляж!",
"Haley.XDV12h.2": "Красиво, правда?",
"Haley.XDV12h.3": "Раньше мы с Эмили и родителями ходили на пляж каждое воскресенье.#$b#Это был мой любимый день недели. Каждый раз папа строил нам замок из песка.#$b#Я, разумеется, была принцессой, пока Эмили как будто отыгрывала сам замок.#$b#Она всегда была такой странной. Однако, я всё равно её люблю.$1#$b#Она всегда была рядом со мной, когда мне было это нужно. Например, когда нас покинула наша прабабушка.#$b#Слава Иобе, ты нашёл её браслет, @. Это единственное, что у меня от неё осталось.",
"Haley.XDV12h.4": "М-м-м...$4",
"Haley.XDV12h.6": "Ничего... Я так и не поблагодарила тебя за это как следует.$4#$b#И мне на ум приходит лишь один способ отблагодарить моего рыцаря в сияющих доспехах...$4#$b#Пойдём со мной, красав${чик^ица}$.$4",
"Haley.XDV12h.7": "......",
"Haley.XDV12h.8": "Ладно, это место выглядит достаточно уединённым. Думаю, тут нас никто не побеспокоит.$4",
"Haley.XDV12h.9": "....",
"Haley.XDV12h.10": "...",
"Haley.XDV12h.11": "Мощным рывком Хейли стягивает с вас плавки, обнажая ваш наполовину вставший член.",
"Haley.XDV12h.12": "Ух ты... Я все еще поражаюсь, какой ты большой, @...$0",
"Haley.XDV12h.13": "Без всякого дальнейшего предупреждения Хейли наклоняет голову вперед и обхватывает ваш член губами.",
"Haley.XDV12h.14": "Мммф... Глп... Глп...$1#$b#Обожаю твой член, @...$2",
"Haley.XDV12h.15": "Вы кладёте руку ей на затылок и нежно притягиваете её лицо обратно к своей промежности.",
"Haley.XDV12h.16": "По мере того, как Хейли медленно набирает скорость, слюна начинает стекать по её рту и подбородку на её роскошную грудь. Это зрелище возбуждает вас ещё больше, и вскоре вы чувствуете, как ваша эрекция упирается в заднюю стенку её горла...",
"Haley.XDV12h.17": "Глп... Глп...$1#$b#Ах... Нравится?$2",
"Haley.XDV12h.18": "Хорошо...$3#$b#Глп... Глп...$1#$b#Ого, @! Кажется, он стал ещё больше! Он уже едва помещается у меня в ротике!$0#$b#...$0#$b#...Интересно, смогу ли я взять его поглубже... *хихикает*$3",
"Haley.XDV12h.19": "Кхм... Кхм...$1#$b#Хмм... ты меня так возбуждаешь, @. Пожалуйста, кончи для меня, пока нас не увидели!$2#$b#Ты можешь даже кончить на мое милое личико, если хочешь...$3",
"Haley.XDV12h.20": "Что вы хотите сделать? #Вытащить в последний момент и покрыть её лицо своим семенем #Излиться ей в рот",
"Haley.XDV12h.in.0": "Ммммммф! $5#$b#М-м-м, вкусняшка...!$4#$b#Я так много проглотила... Может, даже придётся пропустить завтрак!$6",
"Haley.XDV12h.out.0": "Ах, как много...!$7#$b#М-м-м...$8#$b#Я как-то прочитала в журнале, что из спермы получается отличная маска для лица!$8#$b#Может, стоит сделать это частью постоянного ухода за кожей, как думаешь?$9",
"Haley.XDV12h.end.0": "Что ж, @, было весело.$4#$b#Считай, что я вернула должок, ха-ха.$1#$b#А теперь, давай ещё немного прогуляемся по пляжу. Мне нравится ощущать песок на своих ногах.",
"Haley.XDV12h.end.1": "*хихикает*... Надо будет когда-нибудь это повторить...$4",
//Jodi

//Leah
"Leah.XDV10h.p1.0": "Привет, @. Я знала, что ты сегодня будешь здесь проходить.#$b#... Поэтому я приготовила сюрприз...$h",
"Leah.XDV10h.p1.1": "Маленький пикничок!$h",
"Leah.XDV10h.p1.2": "Вот овощное ассорти с моей особой смесью из специй.",
"Leah.XDV10h.p1.3": "... А это свежий салат из зелени, которую я собрала прямо здесь, в лесу!$h",
"Leah.XDV10h.p1.4": "@, эм...$l",
"Leah.XDV10h.p1.5": "Я только хотела сказать спасибо... За помощь сделать ещe один шаг к карьере настоящего художника.$l",
"Leah.XDV10h.p1.6": "ГОЛОС ИЗДАЛЕКА: Так-так-так... Что тут у нас?",
"Leah.XDV10h.p1.7": "Кел??$6#$b#Тебе какого чeрта здесь надо?$a",
"Leah.XDV10h.p1.8": "КЕЛ: Ты что, не заметила меня на выставке? Я здесь из самого Зузу, чтобы увидеть твои скульптуры.",
"Leah.XDV10h.p1.9": "КЕЛ: И чтобы забрать тебя с собой.",
"Leah.XDV10h.p1.10": "КЕЛ: Я хочу вернуть всe то, что было между нами... Я скучаю по тебе, детка.",
"Leah.XDV10h.p1.11": "Фу, не называй меня так!$a#$b#Раньше я не могла дождаться от тебя поддержки... а теперь, когда мои работы пользуются успехом, ты хочешь меня вернуть? Меня тошнит от тебя.$a",
"Leah.XDV10h.p1.12": "КЕЛ: Эй! Иди сюда!",
"Leah.XDV10h.p1.13": "#Врезать Кел по лицу.#Уладить дело разговором.",
"Leah.XDV10h.p1.14": "О Господи!$6",
"Leah.XDV10h.p1.15": "Она в порядке... но это было жестоко, @.",
"Leah.XDV10h.p1.16": "Пойдeм отсюда. Не думаю, что Кел нас ещe побеспокоит.",
"Leah.XDV10h.p1.17": "Давай на этот раз найдём местечко поукромнее...$l",

"Leah.XDV10h.internet.0": "КЕЛ: Твой онлайн-магазин... Ты никогда не думала, что за «мистер К.» скупает все твои скульптуры?",
"Leah.XDV10h.internet.1": "Так «мистер К.» - это ты? Я... Я думала, это какой-то богач, которому действительно понравились мои работы.$s",
"Leah.XDV10h.internet.2": "КЕЛ: Хе. Ну, ты была наполовину права...",
"Leah.XDV10h.internet.3": "КЕЛ: Послушай, Лея. Я хочу вернуть тебя. Я скучаю по тебе, детка.",

"Leah.XDV10h.noPunch.0": "КЕЛ: Мне нечего тебе сказать. Прочь с дороги.",
"Leah.XDV10h.noPunch.1": "КЕЛ: ${КЕЛ: Серьезно, Лея... Я бы поняла, если бы застала тебя с той девчонкой с фиолетовыми волосами, а ты тут сосёшься с этим придурком? Да что с тобой такое? Ты же сама говорила, что все мужики - отбросы!^Ну правда, Лея... На кой тебе сдалась эта деревенщина?}$",
"Leah.XDV10h.noPunch.2": "@ лучше тебя во всех отношениях! Встретив его, я поняла, как заблуждалась насчёт мужчин!$a^@ лучше тебя во всех отношениях!$a#$b#А благодаря тебе до меня дошло, что и среди девушек полно отбросов. А теперь убирайся отсюда и не возвращайся никогда!$a^А теперь убирайся отсюда и не возвращайся никогда!$a",

"Leah.XDV10h.p2.0": "Да, вот это подойдёт.#$b#А теперь, @...",
"Leah.XDV10h.p2.1": "Внезапно Лея начинает раздеваться у вас на глазах. По мере того, как она раскрывает все больше и больше своего прекрасного тела, ваше возбуждение нарастает.",
"Leah.XDV10h.p2.2": "...Мне пришлось нелегко. Я всегда думала, что смогу оставить свое прошлое позади и следовать за своей мечтой, но реальность снова обрушилась на меня...$s#$b#Спасибо тебе за твой смелый поступок. Думаю, это заставит Кел ещё сто раз подумать, прежде чем мне указывать.$h#$b#Я давно хотела выразить тебе свои чувства и решимость порвать с прошлым, но я боялась, что оно тебя отпугнёт. Ты мне очень нравишься, @.$l#$b#Прошу... Не говори ничего. Займись со мной любовью. Мне это сейчас очень нужно.$4",
"Leah.XDV10h.p2.3": "Прежде чем вы успеваете что-то сказать, Лея набрасывается на вас, словно дикая кошка, и валит на траву.",
"Leah.XDV10h.p2.4": "Повернувшись к вам своей голой попкой, она освобождает ваш твёрдый член из плена штанов и, немного колеблясь, начинает насаживаться на него своей влажной киской.",

"Leah.XDV10h.p3.0": "Ммммф...! Да... Он такой горячий...$8#$b#@...Пока не отвечай, что ты чувствуешь ко мне, ладно? Подожди, пока я не закончу.$l",
"Leah.XDV10h.p3.1": "Медленными и неуверенными движениями Лея вводит ваш член в складки своего лона всё глубже, дюйм за дюймом, толчок за толчком. Из-за непривычных ощущений и ваших нескромных размеров её дыхание ускоряется и становится более сбивчивым.# Вверх, вниз, вверх, вниз - ее бёдра раскачиваются, наращивая амплитуду. Когда тугие, влажные тиски её влагалища доходят до основания вашего стержня, она ненадолго останавливается.",
"Leah.XDV10h.p3.2": "Оххх... Он полностью внутри... Я чувствую, как сильно он пульсирует внутри меня...$8#$b#Я хочу почувствовать его больше...$4",
"Leah.XDV10h.p3.3": "Её тело блестит от пота, пока она продолжает с рвением скакать на вас. Все её прежняя нерешительность испарилась и превратилась в чистую сексуальную энергию.#Ваши руки сами собой находят путь к её стройным бедрам, помогая ей подниматься и опускаться на вашем члене, заставляя вас обоих испускать вздохи удовольствия.",
"Leah.XDV10h.p3.4": "Ааххх!... @... Вот так!!$8",
"Leah.XDV10h.p3.5": "Ммммф! Да! Твой член... потрясающий! Кажется, я...$8",
"Leah.XDV10h.p3.6": "С неистовой страстью она хлопает своими бедрами по вашим, проталкивая ваш член глубоко в себя. Внутренние стенки её киски подергиваются от возбуждения и сжимаются вокруг вашего органа, приближая вас к оргазму.",
"Leah.XDV10h.p3.7": "Аааааххх!!!!!$8",
"Leah.XDV10h.p3.8": "Ух...$4#$b#...Ну и беспорядок мы тут устроили.$1",
"Leah.XDV10h.p3.9": "Давай ещё полежим рядом.",
"Leah.XDV10h.p3.10": "Да, пикник прошёл не совсем так, как планировалось...$h#$b#Но по итогу получилось даже лучше.$4#$b#Я обожаю тебя, @.$4",
"Leah.XDV10h.p3.11": "Знаешь...#$b#Это был первый раз, когда я занималась этим с мужчиной...$4#$b#Честно говоря, я немного нервничала.$1#$b#Но напрасно. С тобой всё было просто идеально.",

"Leah.XDV14h.0": "Добро пожаловать домой, @. Я и не слышала, как ты пришёл.",
"Leah.XDV14h.1": "*нюхает*#$b#Дорогой...#$b#...От тебя попахивает.$h#$b#Как долго ты там работал под солнцем?$h",
"Leah.XDV14h.2": "*нюхает*#$b#Но я не против...",
"Leah.XDV14h.3": "*нюх нюх*#$b#*нюх нюх*$4#$b#Вообще-то...$4#$b#*нюх нюх*$4#$b#Довольно приятный запах...$4",
"Leah.XDV14h.4": "*нюх нюх*$4#$b#Вот тут запах кажется особенно сильным.$4#$b#Что у нас тут...$4",
"Leah.XDV14h.5": "*расстёгивает вашу ширинку*",
"Leah.XDV14h.6": "*нюх нюх*$4#$b#Ага... Как я и думала. Кое-кому надо почистить 'инструмент'.$4#$b#Что ж, давай, помогу.$4",
"Leah.XDV14h.7": "@... Тебе нравится?$4",
"Leah.XDV14h.8": "Ну как, ты близко?$4",
"Leah.XDV14h.9": "Можешь кончить мне в ротик, если хочешь...<$4",
"Leah.XDV14h.10": "Ммммф!!!",
"Leah.XDV14h.11": "Ого, как... много.$4#$b#После такого можно и не ужинать.$1#$b#Постой, он ещё немного грязный. Дай я его почищу.$4",
"Leah.XDV14h.12": "Вот, всё чисто.$4#$b#Я думала, вкус будет хуже, но на деле мне совсем не было неприятно.$4",
"Leah.XDV14h.13": "Ох. Кажется, ужин готов.$4#$b#Давай поедим поскорей...$4#$b#...а потом ты отведаешь... меня?$4",

//Maru
"Maru.XDV10h.0": "Шшшш! Не так громко. Мой муж ещё дома...",
"Maru.XDV10h.1": "Привет, фермер!$4",
"Maru.XDV10h.2": "Привет, @. Рада тебя видеть..",
"Maru.XDV10h.3": "Я пойду, Робин. Увидимся на аэробике!",
"Maru.XDV10h.4": "Хорошо...$2",
"Maru.XDV10h.5": "Что ж, @. С чем я могу тебе помочь?",
"Maru.XDV10h.6": "Наверное, она у себя в комнате. Если не найдёшь её там - спроси у Деметриуса.",
"Maru.XDV10h.7": "Дверь заперта...",
"Maru.XDV10h.8": " #(Постучаться)",
"Maru.XDV10h.9": "Д-да?$2",
"Maru.XDV10h.10": " #Это я.",
"Maru.XDV10h.11": "Ох, @. Погоди секунду, я переодеваюсь.$2",
"Maru.XDV10h.12": "Так, что ты тут делаешь?",
"Maru.XDV10h.13": " #Я хотел тебя увидеть.",
"Maru.XDV10h.14": "Как мило с твоей стороны...$4",
"Maru.XDV10h.15": ".....$4#$b#@... Я хочу с тобой кое о чём поговорить.$4#$b#Я хотела пойти к тебе этим вечером, но, пожалуй, можно и сейчас.$4#$b#Видишь ли... Я в последнее время проводила исследования... О том, что делают парочки...$4#$b#Не то чтобы я раньше ничего не знала о сексе... Я же всё-таки дочь биолога.$4^Мы, конечно, не самая обычная пара... С биологической точки зрения. Но, думаю, мы как-нибудь разберёмся.$4#$b#Я просто хотела подготовиться перед тем, как мы сделаем этот шаг...$4#$b#И я хотела сказать тебе... Кажется, я готова...$4#$b#Так... Т-ты тоже?$4",
"Maru.XDV10h.16": "*Улыбается*$4#$b#Пойдём в подвал...",
"Maru.XDV10h.17": "Закрой, пожалуйста, чтобы нас никто не потревожил...",
"Maru.XDV10h.18": "Закрыв дверь в подвал, вы поворачиваетесь лицом к Мару.",
"Maru.XDV10h.19": "Какое-то время, она глядит вас с нервной улыбке на лице. А затем... она прыгает на вас. Её губы соединяются с вашими...",
"Maru.XDV10h.20": "Вы начинаете нежно раздевать друг друга, не переставая целоваться. Вскоре, она стоит напротив вас, полностью обнажённая...",
"Maru.XDV10h.21": "Пока вы целуете её шею, она хватает вас за руку и медленно тянет её к своей промежности.",
"Maru.XDV10h.22": "Аахх...$4",
"Maru.XDV10h.23": "Протиснув свой палец внутрь, вы замечаете, какая она влажная...",
"Maru.XDV10h.24": "@... Давай сюда.$4",
"Maru.XDV10h.25": "Она проводит вас к ковру, на который вы ложитесь вместе.",
"Maru.XDV10h.26": "Там, вы начинаете мастурбировать друг другу...",
"Maru.XDV10h.27": "Спустя пару минут, она взбирается на вас...",
"Maru.XDV10h.28": "Готов?$4",
"Maru.XDV10h.29": "Оохх... Горячо...$4#$b#...Если я сделаю что-то не так, дай мне знать, @...$4",
"Maru.XDV10h.30": "@... Как же хорошо...!!$10",
"Maru.XDV10h.31": "Мару медленно скользить на вашем члене, покрывая его своими соками и привыкая к ощущениям. Вы чувствуете, как её влагалище пульсирует и сжимает вас.",
"Maru.XDV10h.32": "Аахх... Ааххх!!$11",
"Maru.XDV10h.33": "Ах!! Да-а-а!!",
"Maru.XDV10h.34": "Она начинает скакать на вас более агрессивно, увеличивая темп, и её пышные груди подпрыгивают в такт движениям.",
"Maru.XDV10h.35": "Ааххх!$10#$b#Давай, @... Я хочу почувствовать в себе твоё семя!$11",
"Maru.XDV10h.36": "!!!!!",
"Maru.XDV10h.37": "Ммммммммф!!!!!!!",
"Maru.XDV10h.38": "*тяжело дышит* Потрясающе...",
"Maru.XDV10h.39": "В интернете я читала, что многие девушки испытывают неприятный или неловкий опыт в первый раз...$4#$b#Странно... С тобой это казалось таким естественным...$4#$b#Наверное, это частично благодаря тебе...#$b#Спасибо, @. С тобой всё было так легко.#$b#О, и... ни о чем не беспокойся. У меня есть ключи от клиники. Я просто прокрадусь внутрь и возьму противозачаточные таблетки.$4",

"Maru.XDVpm.0": "Привет, @. Ты как раз вовремя... Сейчас появится комета.",
"Maru.XDVpm.1": "Красивая сегодня ночь, правда?",
"Maru.XDVpm.2": "Помнишь, когда мы пришли сюда в первый раз. Это было не так давно...",
"Maru.XDVpm.3": "Той ночью я чуть было не призналась тебе в своих настоящих чувствах... но побоялась, что ты меня отвергнешь.",
"Maru.XDVpm.4": "Кто же знал, что вскоре после этого мы сыграем свадьбу!$h",
"Maru.XDVpm.5": "Ой! Началось...",
"Maru.XDVpm.6": "Ух ты!",
"Maru.XDVpm.7": "Смотри!",
"Maru.XDVpm.8": "Говорят, что после того, как увидишь комету, нужно загадать желание...",
"Maru.XDVpm.9": "Чего ты пожелаешь?#Нового ребенка#Состариться вместе#Больше денег",
"Maru.XDVpm.10": "Ой! Конечно, мы можем попробовать...$l", //option a
"Maru.XDVpm.11": "Это... Правда, очень мило!$l#$b#Я загадала такое же желание.$l", //option b
"Maru.XDVpm.12": "Денег? Ну да...$s#$b$Конечно, довольно практичное желание...$8", //option c
"Maru.XDVpm.13": "Моё-то было поромантичнее...",
"Maru.XDVpm.14": "Только мы в двоём под звёздным небом, @...#$b#Я хочу, чтобы комета эта стала свидетелем моей любви к тебе.$4",
"Maru.XDVpm.15": "*расстёгивает вашу ширинку*",
"Maru.XDVpm.16": "Ах... Он уже такой твёрдый и горячий...$1",
"Maru.XDVpm.17": "Глп... Глп...$0#$b#Хах... Хах... У тебя такой вкусный пенис...$5",
"Maru.XDVpm.18": "Глп... Глп...$0#$b#Хах... Мне нравится делать это для тебя, @...$5",
"Maru.XDVpm.19": "Ммммммф...$0#$b#Хи-хи! Я чувствую, как он подрагивает!$1",
"Maru.XDVpm.20": "Глп... Глп...$0#$b#@... Кончай, когда захочешь... Не сдерживайся...$5#$b#Наполни мой рот своей драгоценной спермой!$1",
"Maru.XDVpm.21": "Ммммммф!$9",
"Maru.XDVpm.22": "...$2#$b#Глп...$3#$b#Ааааах... Как много...$4",
"Maru.XDVpm.23": "*хихикает*$1",
"Maru.XDVpm.24": "Да ничего. Задумалась кое о чём глупом.#$b#Кальций, магний, калий... Всё то, из чего состоит твоя сперма, появилось из недр разрушающейся звезды.$3#$b#*хихикает* Так что, по сути, я только что проглотила немного звёздной пыли...$1",

"Maru.XDVpm.alt.0": "Когда вы начинаете чувствовать приближение оргазма, Мару замедляет свои движения и вскоре совсем останавливается.",
"Maru.XDVpm.alt.1": "Хах... Хах... Подожди, постарайся пока не эякулировать...$1",
"Maru.XDVpm.alt.2": "Когда ты сказал, что пожелал нового ребенка... это была не шутка? $l#$b#Видишь ли, с тех пор как мы поженились, я перестала принимать противозачаточные, так что...$3#$b#Почему бы нам не сделать попытку воплотить твое желание в жизнь? Если ты понимаешь, о чем я.$l",
"Maru.XDVpm.alt.3": "С игривой, но немного смущенной улыбкой Мару стягивает с себя одежду и укладывается на траву, раздвинув перед вами ноги. Лунный свет играл на ее обнаженном теле, заставляя ее киску блестеть от влаги.",
"Maru.XDVpm.alt.4": "О, @... Я так намокла, пока сосала твой пенис. Мое тело готово принять тебя.$12#$b#Давай... Пусть звезды станут свидетелями того, как сильно ты меня любишь.$l",
"Maru.XDVpm.alt.5": "Пока вы скользите стержнем внутри ее теплой и мокрой киски, она раскачивает бедрами в такт вашим движениям, издавая сладкие стоны удовольствия.",
"Maru.XDVpm.alt.6": "Ах... Да, @... <$13#$b#Заниматься этим под звездным небом... Это потрясающее ощущение! <$11",
"Maru.XDVpm.alt.7": "Ох... Ммммммф... <",
"Maru.XDVpm.alt.8": "Мару постепенно увеличивает скорость, побуждая вас не отставать, пока вы не начинаете практически долбить ее по самые яйца, что заставляет ее стонать еще громче. #Ощущая, как стенки ее влагалища плотнее сжимают ваш орган, вы приближаетесь к сладкой разрядке.",
"Maru.XDVpm.alt.9": "Ааангх... Хах... Хах... <$13#$b#@... Не сдерживайся... Выпускай свою сперму, когда захочешь...<$11",
"Maru.XDVpm.alt.10": "Ааааааххххх!!!$9",
"Maru.XDVpm.alt.11": "*хихикает*$1",
"Maru.XDVpm.alt.12": "Да ничего. Задумалась кое о чём глупом.#$b#Кальций, магний, калий... Всё то, из чего состоит твоя сперма, появилось из недр разрушающейся звезды.$3#$b#*хихикает* Так что, по сути, внутрь меня только что попало немного звездной пыли.$1#$b#И возможно, из этой самой звездной пыли во мне зародится новая жизнь... Природа поистине удивительна, не так ли?$4",

//Penny
"Penny.XDVpm.1": "Да, я думаю, она вон там.",
"Penny.XDVpm.2": "Хаааах... Нннннгх...",
"Penny.XDVpm.3": "Иииип!",
"Penny.XDVpm.4": "Ах, @... Слава Иобе, это ты!$4",
"Penny.XDVpm.5": "Извини. Я нашла эту книгу и решила заглянуть в неё, но не успела я опомниться, как мои руки... $2#$b#О, я была так неосторожна... Надеюсь, больше никто меня не видел и не слышал.$2",
"Penny.XDVpm.6": "Ч-что за книга? Ну...$4#$b#Это автобиография молодой женщины, которая пишет о своих сексуальных похождениях.$4#$b#Для книги про секс, она довольно хорошо написана. Гораздо лучше, чем та, что мы купили в интернете.$4#$b#Однако, не следует оставлять подобные книги в общем доступе. А вдруг её найдут дети?$2#$b#Ну да ладно. Я скажу Гюнтеру быть повнимательнее.#$b#Но сначала... Хочешь почитать немного со мной?$4",
"Penny.XDVpm.7": "Хорошо. Приступим.$4",
"Penny.XDVpm.8": "Ух ты... Это было... немного противно... Я бы никогда такого не сделала...$4",
"Penny.XDVpm.9": "Ай... Это должно быть больно... У меня в сосках закололо от одной мысли об этом...$4",
"Penny.XDVpm.10": "...О Иоба. Это вообще законно?$4",
"Penny.XDVpm.11": ".....$4#$b#А вот последняя часть... интересная.$4#$b#Можешь представить себе, чтобы мы занимались подобным перед таким количеством людей?$4#$b#.....$4#$b#Дорогой...$4#$b#Пойдём со мной...$4",
"Penny.XDVpm.12": "Тут нас никто не побеспокоит... Но ты всё равно будь настороже.$4",
"Penny.XDVpm.13": "*расстёгивает вашу ширинку*",
"Penny.XDVpm.14": "Ох! @, твой член уже такой твердый... Неужели ты так возбудился от этой книги?$3#$б# О, ну что ж, я начинаю.$3",
"Penny.XDVpm.15": "Пенни обхватывает твой член губами и начинает нежно посасывать его, продолжая ласкать свою киску.",
"Penny.XDVpm.16": "Глп... Мммммф...#$b#Ах... Тебе нравится, дорогой?$1",
"Penny.XDVpm.17": "М-м-м...",
"Penny.XDVpm.18": "Глп... Глп... #$b#Ух... Твой член такой вкусный...<$3",
"Penny.XDVpm.19": "М-м-м!",
"Penny.XDVpm.20": "Ты уже близко? Куда ты хочешь кончить?$1",
"Penny.XDVpm.21": "Что вы хотите сделать? #Излиться ей в рот #Покрыть её личико своим семенем",
"Penny.XDVpm.22": "Хорошо...$1",
"Penny.XDVpm.23": "Мм-ммм!!!",
"Penny.XDVpm.24a1": "Ммммммммф!!!...$12",
"Penny.XDVpm.24a2": "Ах... Хах... Ты всегда так обильно кончаешь, дорогой... Я даже чувствую себя так, будто хорошо поела.$4#$b#Похоже, тебе это понравилось так же сильно, как и мне!<$5",
"Penny.XDVpm.24b1": "Аааахххх!!!$10",
"Penny.XDVpm.24b2": "Уф... Ты меня всю запачкал. Мне нужна салфетка... или две.$7",
"Penny.XDVpm.24b3": "У меня что-то осталось на лице?$4#$b#Ты всегда так обильно кончаешь, дорогой... Мне даже на волосы попало.$4#$b#Что ж, по крайней мере, похоже, тебе это понравилось так же сильно, как и мне!<$4",
"Penny.XDVpm.25": "Ладно, надо бы проверить остальные полки...#$b#Просто чтобы убедиться, что дети больше не найдут подобных книг.#$b#*чмок* Я люблю тебя, милый. Увидимся дома.<$4",

"Penny.XDV10h.1": "Вот и ты... Я боялась, что ты не найдёшь записку.$6",
"Penny.XDV10h.2": "Похоже, мы здесь одни.$8",
"Penny.XDV10h.3": "Вода такая приятная после холодной ночи, правда?$6",
"Penny.XDV10h.4": "$q -1 null#Ты ведь понимаешь, зачем я позвала тебя сюда?$8#$r -1 0 event_pool1#Ты хочешь мне что-то сказать.#$r -1 0 event_pool2#Я не совсем понимаю.#$r -1 0 event_pool3#Ты хотела увидеть меня в моeм купальном костюме.",
"Penny.XDV10h.5": "Эм, как бы мне это сказать...$8",
"Penny.XDV10h.6": "Я хотела сказать это тебе уже давно... О моих чувствах к тебе.$8#$b#Я только и думаю, что о тебе...$8#$b#Я не чувствовала такого больше ни с кем.$8",
"Penny.XDV10h.7": "$q -1 null#...$8#$r -1 0 event_pool4#Я чувствую к тебе то же самое.#$r -1 -1500 event_pool5#Прости, но ты мне нравишься как друг...",
"Penny.XDV10h.8": "@...$8#$b#Я хочу запомнить эту ночь навечно.$8",
"Penny.XDV10h.9": "Выйди из воды, пожалуйста...$6",
"Penny.XDV10h.10": "Я давно мечтала об этом моменте.$8#$b#Мне снилось, как мы целуемся у воды...$8",
"Penny.XDV10h.11": "А затем.... мы раздели друг друга догола.$8",
"Penny.XDV10h.12": "После этого... Я залезла на тебя...$8",
"Penny.XDV10h.13": "А потом...$8",
"Penny.XDV10h.14": "Пенни рукой направляет ваш член ко входу в свою дырочку, и через мгновение вы ощущаете, как его обволакивает горячая и влажная плоть.",
"Penny.XDV10h.15": "О-охх!..$8#$b#...Немного больно...$8#$b#Но ничего, ради тебя я потерплю.$8",
"Penny.XDV10h.16": "Приспособившись к вашим размерам, она начинает скакать на вас более энергично, увеличивая темп. По комнате разносятся её страстные стоны.",
"Penny.XDV10h.17": "О-охх... @... Вот так...?$8",
"Penny.XDV10h.18": "Аахх!... Какое... потрясающее чувство...$8",
"Penny.XDV10h.19": "Оперевшись на ваше плечо, она как сумасшедшая подпрыгивает своей попкой на твоем члене.",
"Penny.XDV10h.20": "А-ахххх.... Прямо... туда!$8",
"Penny.XDV10h.21": "@!!!$8#$b#Я.... Я....!!!!!$8",
"Penny.XDV10h.22": "Вы чувствуете, как её киска подергивается и сжимается вокруг твоего органа, заставляя вас достичь своего предела.",
"Penny.XDV10h.23": "А-а-а-ахххххх!!!!!!!!$8",
"Penny.XDV10h.24": "Дорогой...$8#$b#...Ты пустил в меня своё семя....$8#$b#...Возможно, это начало нашей собственной семьи.$8",

//Sam
"Sam.XDV10h.p1.0": "Привет, @.#$b#Я хочу поговорить с тобой наедине...",
"Sam.XDV10h.p1.1": "Тут холодно... Давай залезем ко мне в комнату.$u",
"Sam.XDV10h.p1.2": "Так вот... @.$10#$b#В последнее время я только и говорю, что о нашей группе... Но я не хочу, чтобы тебе думалось, будто мне ничего больше не интересно.#$b#Эм... Э-э... Я хочу сказать...$8#$b#Я очень счастлив, что мы стали так близки... Хе.$10",
"Sam.XDV10h.p1.3": "@... А ты... Ты считаешь меня... просто другом?$l",
"Sam.XDV10h.p1.4": "Сэм? Я вхожу!",
"Sam.XDV10h.p1.5": "Скорей! Спрячься под одеялом!$8",
"Sam.XDV10h.p1.6": "Что такое, солнышко? Ты что, занимался тут чем-то... нехорошим?#$b#Мне показалось, что из твоей комнаты доносятся какие-то странные звуки...",
"Sam.XDV10h.p1.7": "Мам, нет! Я просто... отжимался! Я хочу побороть папу в арм-рестлинге... Хе.$8",
"Sam.XDV10h.p1.8": "А-а! *Хихикает*... Тогда понятно, почему ты такой красный и вспотевший.$h#$b#Ну, удачи тебе. Увидимся утром.",
"Sam.XDV10h.p1.9": "Спокойной ночи, мам.$10",
"Sam.XDV10h.p1.10": "Фуф... Чуть не попались.$h",
"Sam.XDV10h.p1.11": "...@?",
"Sam.XDV10h.p1.12": "#Вылезти из постели.#Остаться в постели.",
"Sam.XDV10h.p1.13": "Я хотел тебе сказать... Ты мне очень нравишься, @. Думаю, вместе у нас могло бы быть что-то действительно особенное... Понимаешь, о чeм я?",
"Sam.XDV10h.p1.14": "Ну, вот я и сказал это.$7",
"Sam.XDV10h.p1.15": "#Придвинуться к Сэму.#Пойти к окну.",
"Sam.XDV10h.p1.16": "Я всегда знал, между нами что-то есть...$l",
"Sam.XDV10h.p1.17": "К-кажется, мама уснула...$4",
"Sam.XDV10h.p1.18": "... #Находясь в объятиях Сэма, вы чувствуете, как колотится его сердце. #Очевидно, что он жаждет чего-то ещё, но не решается сделать первый шаг.",
"Sam.XDV10h.p1.19a": "#Давай приляжем.",
"Sam.XDV10h.p1.19b": "#(Взять инициативу на себя)",

"Sam.XDV10h.p2.0": "Вы берете руку Сэма и просовываете ее под свой топ, медленно проводя ею от живота прямо к груди.",
"Sam.XDV10h.p2.1": "Ох!$8#$b#О-она такая мягкая... Мне правда можно её потрогать?$4",
"Sam.XDV10h.p2.2": "Сэм робко гладит вашу грудь через бюстгальтер, периодически слегка сжимая её.",
"Sam.XDV10h.p2.3": "Вы оборачиваете его руку себе за спину, приглашая его освободить вашу грудь из оков нижнего белья.",
"Sam.XDV10h.p2.4": "Немного повозившись, Сэм расстёгивает ваш бюстгальтер.",
"Sam.XDV10h.p2.5": "Ваши груди открылись ему, и вы снова чувствуете, как его руки ласкают их, небрежно играясь с сосками между пальцами.",
"Sam.XDV10h.p2.6": "Честно говоря, я никогда раньше не трогал женскую грудь.$4#$b#Они очень приятные на ощупь...$4#$b#Эй, дай я кое-что попробую.$0",
"Sam.XDV10h.p2.7": "Внезапно вы чувствуете прикосновение его влажных губ к своему левому соску.",
"Sam.XDV10h.p2.8": "Они очень чувствительные, да?$1",
"Sam.XDV10h.p2.9": "Сэм проводит языком круги по вашему ареолу, а его губы время от времени обхватывают ваш сосок, нежно посасывая его.",
"Sam.XDV10h.p2.10": "Спустя какое-то время вы немного приподнимаетесь, чтобы ваш второй сосок тоже получил немного любви. Сэм тут же переключает свое внимание на него. #Тем временем ваша рука медленно скользит вниз по его телу и находит твёрдую выпуклость в его штанах.",
"Sam.XDV10h.p2.11": "А-ах...",
"Sam.XDV10h.p2.12": "Немного погладив его, вы расстегиваете ширинку на его брюках. Его твердый как камень член пульсирует и уже истекает смазкой. #Дыхание Сэма учащается, когда вы нежно гладите его кончиками пальцев.",
"Sam.XDV10h.p2.13": "О-ох... У тебя очень гладкие руки... $4",
"Sam.XDV10h.p2.14": "Мммф...",
"Sam.XDV10h.p2.15": "Жидкость из органа Сэма сделала его очень скользким. Вы сжимаете его крепче и начинаете двигать быстрее...",
"Sam.XDV10h.p2.16": "Оооох, @... Я сейчас...$3",
"Sam.XDV10h.p2.17": "Член Сэма сильно напрягся и даже начал слегка подрагивать..#Ну же, кончи для меня, сладкий! <#Не так быстро!",
"Sam.XDV10h.p2.18a.0": "Ха... Ха...$4#$b#@... Это было так приятно...$4#$b#Намного лучше, чем когда я... ммм... делаю это своими руками.$10",
"Sam.XDV10h.p2.18a.1": "#Я ещё не удовлетворена... Готов ко второму раунду?",
"Sam.XDV10h.p2.18b.0": "Чувствуя, как приближается его оргазм, вы перестаете двигаться и крепко сжимаете основание его ствола.",
"Sam.XDV10h.p2.18b.1": "...А? Почему ты остановилась?$8",
"Sam.XDV10h.p2.18b.2": "#Не нужно спешить... Я тоже хочу получить удовольствие.",
"Sam.XDV10h.p2.19": "С этими словами вы начинаете раздеваться догола.",
"Sam.XDV10h.p2.20": "Избавившись от одежды, вы садитесь перед Сэмом, раздвинув ноги.",
"Sam.XDV10h.p2.21": "Сэм тяжело выдохнул, увидев ваш неприкрытый бутон. Завороженный видом ваших блестящих от влаги складочек, он округлил глаза от изумления и вожделения.",
"Sam.XDV10h.p2.22": "Вау! @... Ты такая красивая там внизу...$1",
"Sam.XDV10h.p2.23": "Не задумываясь, Сэм наклонился вперед, его лицо оказалось в нескольких дюймах от вашей промежности. Он провел языком по нежной коже между ваших ног, вызывая мурашки по спине.",
"Sam.XDV10h.p2.24": "И такая вкусная... #$b#@... *хлюп-хлюп* От аромата твоей киски у меня голова идет кругом...",
"Sam.XDV10h.p2.25": "По мере того, как он продолжал исследовать языком каждый уголок вашей щели, его движения становились все более уверенными. Его пальцы впились в ваши бедра, крепко удерживая, пока он жадно поедал вас.",
"Sam.XDV10h.p2.26": "Ты такая сладкая и сочная... Я не могу насытиться тобой.",
"Sam.XDV10h.p2.27": "С каждым мгновением ваше наслаждение усиливалось, становясь почти невыносимым. Вам уже с трудом удается сдерживать стоны.",
"Sam.XDV10h.p2.28": "#Сэм, хватит... Я хочу ощутить тебя внутри...",
"Sam.XDV10h.p2.29": "*хлюп-хлюп* М-м-м... Хм?#$b#Ой! Точно... Погоди секунду.$2",
"Sam.XDV10h.p2.30": "Сэм быстро снял с себя одежду, обнажив свое подтянутое тело и пульсирующую эрекцию.",
"Sam.XDV10h.p2.31": "Он расположился между вашими ногами, и кончик его члена коснулся входа в вашу пещеру.",
"Sam.XDV10h.p2.32": "Аххх... Ух ты...$12#$b#У тебя там так тепло и тесно... Потрясающе...$4#$b#@... Тебе не больно?$8",
"Sam.XDV10h.p2.33": "Х-хорошо. Тогда я начну двигаться.$4",
"Sam.XDV10h.p2.34": "Член Сэма входит и выходит из вашей киски, и каждое движение посылает волны удовольствия, разливающиеся по вашему телу. Неопытность Сэма проявляется в каждом нерешительном толчке, но от этого момент становится еще более чарующим.",
"Sam.XDV10h.p2.35": "Ааах... Твоя киска так туго сжимает меня...$13#$b#Я... Я будто в раю...$14",
"Sam.XDV10h.p2.36": "Бёдра Сэма начали двигаться быстрее, с каждой секундой его движения становились все увереннее. Звук ваших тел, шлепающихся друг о друга, эхом разносился по комнате, сопровождаемый вашими едва подавляемыми общими стонами и вздохами наслаждения.",
"Sam.XDV10h.p2.37": "М-м-м, @...$13#$b#Мне так хорошо, что я не могу остановиться...$14",
"Sam.XDV10h.p2.38": "Я... Ах, чёрт... Кажется, я снова близко...$14#$b#@... Я не могу больше сдерживаться...$13",
"Sam.XDV10h.p2.39": "Хнннннннгх!$15",
"Sam.XDV10h.p2.40": "Когда оргазм Сэма утих, он с довольным вздохом рухнул на кровать рядом с вами, прижимаясь своим потным, разгоряченным телом к вашему.",
"Sam.XDV10h.p2.41": "Ах... Фух... Надо же!$4#$b#Мне никогда в жизни не было так хорошо...$4",
"Sam.XDV10h.p2.42": "Ох, чёрт! Мы испачкали простыни!$8#$b#...$2#$b#Ну и ладно. Утром, пока мама не проснулась, я обязательно все уберу.$1#$b#@... Я еще долго буду вспоминать эту ночь... $4",
}